#notice label
ntc.lbl.001=\uacf5\uc9c0\uc0ac\ud56d \ub9ac\uc2a4\ud2b8
ntc.lbl.002=\uacf5\uc9c0\uc0ac\ud56d \ub4f1\ub85d
ntc.lbl.003=\uacf5\uc9c0\uc0ac\ud56d \uc218\uc815
ntc.lbl.004=\uad00\ub9ac\uc790

#notice
ntc.msg.001=\ub4f1\ub85d\ub41c \uae00\uc774 \uc874\uc7ac\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
ntc.msg.002=\uc0ad\uc81c \ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?
ntc.msg.003=\uc9c0\uae08 \uc218\ub9ce\uc740 \uad81\uae08\uc99d\ub4e4\uc758 \ub2f9\uc2e0\uc758 \uc804\ubb38\uc801\uc778 \uc815\ubcf4\ub97c \uae30\ub2e4\ub9ac\uace0 \uc788\uc2b5\ub2c8\ub2e4.<br>\uc815\ubcf4\ub97c \uc81c\uacf5\ud574\uc8fc\uace0 \uadf8\ub4e4\uc758 \uc81c\uc2dc\ud55c \ud569\ub2f9\ud55c \ubcf4\uc218\ub97c \ucc59\uaca8 \ubcf4\uc138\uc694.

#validator
ntc.err.001=\uc81c\ubaa9\uc740 \ud544\uc218 \uc785\ub825\uc0ac\ud56d\uc785\ub2c8\ub2e4.
ntc.err.002=\ubcf8\ubb38\uc740 \ud544\uc218 \uc785\ub825\uc0ac\ud56d\uc785\ub2c8\ub2e4.

#html
ntc.htm.001=<div>\
                        <ul class="WhatInfo">\
                            <li>\
                                <strong class="wi_big">\uc804 \uc138\uacc4\uc758 \uc0ac\ub78c\ub4e4\uacfc \uc11c\ub85c\uc758 \uc9c0\uc2dd\uc744 \uac70\ub798\ud558\ub294 \uc815\ubcf4\uacf5\uc720 \uc0ac\uc774\ud2b8 \uc785\ub2c8\ub2e4.</strong>\
                                <p>\uc138\uc0c1\uc5d0\ub294 \ub2e4\uc591\ud55c \uc804\ubb38\uac00\ub4e4\uc774 \uc788\uc2b5\ub2c8\ub2e4.<br>\
                                    \uc790\uc2e0\uc774 \uc54c\uace0\uc790 \ud558\ub294 \uc9c8\ubb38\uc774\ub098 \uad81\uae08\ud55c \ub0b4\uc6a9\uc744 \uc138\uc0c1\uc758 \ub9ce\uc740 \uc804\ubb38\uac00\ub4e4\uc5d0\uac8c \ubb38\uc758\ud558\uace0,\
                                    <span class="wi_block">\uc6d0\ud558\ub294 \uc815\ubcf4\ub97c \ucde8\ud569\ud558\uba70 \uc774\uc5d0 \ub9de\ub294 \ub300\uac00\ub97c \uc9c0\ubd88\ud558\ub294 \uc0ac\ub78c\uacfc \uc0ac\ub78c,</span>\
                                    <span class="wi_block">\uc0ac\ub78c\uacfc \uc815\ubcf4\ub97c \uc5f0\uacb0\uc2dc\ucf1c\uc8fc\ub294 \ucee4\ubba4\ub2c8\ud2f0 \uc0ac\uc774\ud2b8 \uc785\ub2c8\ub2e4.</span></p>\
                            </li>\
                            <li>\
                                <strong class="wi_big">\uc804\uc138\uacc4\uc758 \uc804\ubb38\uac00\ub4e4\uc774 \ub2f9\uc2e0\uc758 \uc9c8\ubb38\uc5d0\
                                    <span class="wi_block">\uadc0\ub97c \uae30\uc6b8\uc785\ub2c8\ub2e4.</span></strong>\
                                <p>\uc778\ud130\ub137 \uac80\uc0c9\ub9cc\uc73c\ub85c\ub294 \uc6d0\ud558\ub294 \uc815\ubcf4\ub97c \uc5bb\uc744 \uc218 \uc5c6\ub098\uc694?<br>\
                                    WHATINFO\ub294 \uc9c0\uc2dd\uc744 \uc694\uad6c\ud558\ub294\ub370 \uc788\uc5b4\uc11c \ud569\ub2f9\ud55c \ub300\uac00\ub97c \uc81c\uacf5\ud558\uc5ec\
                                    <span class="wi_block">\ub354 \ub9ce\uc740 \uc804\ubb38\uac00\ub4e4\uc758 \ucc38\uc5ec\ub97c \uc720\ub3c4\ud569\ub2c8\ub2e4.</span>\
                                    \uc774\uc81c \uc138\uc0c1\uc758 \ubaa8\ub4e0 \uc804\ubb38\uac00\ub4e4\uc774 \uc9c0\uae08 \ub2f9\uc2e0\uc758 \ubaa9\uc18c\ub9ac\uc5d0 \uadc0\ub97c \uae30\uc6b8\uc785\ub2c8\ub2e4.</p>\
                            </li>\
                            <li>\
                                <strong class="wi_big">\ub2f9\uc2e0\uc758 \uc815\ubcf4\uc5d0 \uac00\uce58\ub97c \ubd80\uc5ec\ud569\ub2c8\ub2e4.</strong>\
                                <p>\uadc0\ud558\uac00 \uac00\uc9c0\uace0 \uc788\ub294 \uc804\ubb38\uc9c0\uc2dd\uc744 \ud544\uc694\ub85c \ud558\ub294 \uc0ac\ub78c\ub4e4\uc5d0\uac8c \uc81c\uacf5\ud558\uc138\uc694.<br>\
                                    \uadf8\ub4e4\uc740 \ud569\ub2f9\ud55c \ub300\uac00\ub97c \uc9c0\ubd88\ud560 \uac83\uc785\ub2c8\ub2e4. <br>\
                                    \uc774\ub7ec\ud55c \ub300\uac00\ub294 WHATINFO\ub97c \ud1b5\ud574 \ub2f5\ubcc0\uc790 \uac1c\uc778\uc758 \uc0ac\uc774\ubc84 \ud1b5\uc7a5\uc5d0 \uc313\uc774\uac8c \ub418\uba70,\
                                    <span class="wi_block">\uc774\ub97c \uc0ac\uc774\ubc84 \uc0c1\uc5d0\uc11c \uc2e4\uc81c \ud1b5\ud654\ucc98\ub7fc \uc774\uc6a9\ud558\uac70\ub098 \uc6d0\ud558\ub294 \ubc29\uc2dd\uc758 \uc7ac\ud654\ub85c \ucde8\ub4dd\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</span></p>\
                            </li>\
                        </ul>\
                    </div>
ntc.htm.002=<ul class="svProcess">\
                        <li class="svProcess01">\
                            <p class="svSubj"><span class="svNum">1</span>\uc9c8\ubb38 \uc758\ub8b0</p>\
                            <p class="svCont">\
                                \uc9c8\ubb38 \uc758\ub8b0\uc790\uac00 \uc815\ubcf4\uc81c\uacf5\uc758 \ubd84\uc57c\uc744 \uc120\ud0dd\ud558\uace0 <a id="questionRegist" href="#">\uc9c8\ubb38\uc744 \ub4f1\ub85d</a>\ud569\ub2c8\ub2e4. \uc9c8\ubb38\uc744 \uc758\ub8b0\ud560 \ub54c\ub294 \ubc18\ub4dc\uc2dc \ucda9\ubd84\ud55c \ud3ec\uc778\ud2b8\uac00 \uc788\uc5b4\uc57c \ud558\uba70, \ud3ec\uc778\ud2b8\uac00 \ubd80\uc871\ud560 \uacbd\uc6b0 <a id="pointCharge" href="#">\ud3ec\uc778\ud2b8\ub97c \ucda9\uc804</a>\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\
                            </p>\
                        </li>\
                        <li class="svProcess02">\
                            <p class="svSubj"><span class="svNum">2</span>\uc9c8\ubb38 \ub2f5\ubcc0</p>\
                            <p class="svCont">\uc804\ubb38 \uc9c0\uc2dd\uc778\ub4e4\uc740 \uc790\uc2e0\uc758 \ubd84\uc57c\uc758 <a id="questionConfirm" href="#">\uc9c8\ubb38\uc744 \ud655\uc778</a>\ud558\uace0, \uc815\ubcf4\ub97c \uc81c\uacf5\ud560 \uc218 \uc788\ub294 \ubc94\uc704\uc758 \uc9c8\ubb38\uc77c \uacbd\uc6b0 \ud574\ub2f9 \uc9c8\ubb38\uc5d0 \ub2f5\ubcc0\uc744 \ud569\ub2c8\ub2e4. \ubaa8\ub4e0 \uacb0\uacfc\ubb3c\uc740 \ubc18\ub4dc\uc2dc \uc9c0\uc801 \uc800\uc791\uad8c\uc744 \uc18c\uc720\ud558\uace0 \uc788\uc5b4\uc57c \ud558\uba70, \uc774\ud6c4 \uc800\uc791\uad8c\ub4f1\uc5d0 \ub300\ud574 \uc704\ubc18\uc0ac\ud56d\uc774 \uc0dd\uae38 \uacbd\uc6b0 \ubc95\uc801 \ucc45\uc784\uc774 \ub530\ub97c \uc218 \uc788\uc2b5\ub2c8\ub2e4.</p>\
                        </li>\
                        <li class="svProcess03">\
                            <p class="svSubj"><span class="svNum">3</span>\ub2f5\ubcc0 \uc120\uc815</p>\
                            <p class="svCont">\uc758\ub8b0\uc790\ub294 <a id="myQuestion" href="#">\ub098\uc758 \uc9c8\ubb38 \ud604\ud669</a>\uc5d0\uc11c \uc6d0\ud558\ub294 \ub2f5\ubcc0\uc774 \uc788\uc744 \uacbd\uc6b0 \ucc44\ud0dd\uc744 \ud558\uace0, \uc0c1\uae08 \uc804\ub2ec\uc758 \uc758\uc0ac\ub97c \ubc1d\ud799\ub2c8\ub2e4. \uc774 \uacfc\uc815\uc5d0\uc11c \uc9c8\ubb38 \uc758\ub8b0\uc790\ub294 \ub0b4\uc6a9\uc758 \ubcf4\uc644\uc694\uccad\uc774\ub098 \ucd94\uac00 \uc9c8\ubb38\uc744 \ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ubaa8\ub4e0 \uc815\ubcf4\ub294 \ubcf4\uc0c1\uae08\uc774 \uc9c0\uae09\ub41c \ud6c4 \ud655\ubcf4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</p>\
                        </li>\
                        <li class="svProcess04">\
                            <p class="svSubj"><span class="svNum">4</span>\ubcf4\uc0c1\uae08 \uc9c0\uae09</p>\
                            <p class="svCont">\ucc44\ud0dd\ub41c \uc9c8\ubb38\uc758 \ub300\uac00\ub294 \ub2f5\ubcc0\uc790\uc758 <a id="myPoint" style="color: #2196F3; cursor:pointer;" href="#">\ub098\uc758 \ud3ec\uc778\ud2b8\ud604\ud669</a>\uc5d0 \uc313\uc774\uac8c \ub418\uba70, \uc774\ub97c \uc0ac\uc774\ubc84\uc0c1\uc5d0\uc11c \uc2e4\uc81c \ud1b5\ud654\ucc98\ub7fc \uc774\uc6a9\ud558\uac70\ub098 \uc6d0\ud558\ub294 \ubc29\uc2dd\uc758 \uc7ac\ud654\ub85c \ucde8\ub4dd\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</p>\
                        </li>\
                        <li class="svProcess05">\
                            <p class="svSubj"><span class="svNum">5</span>\ub9ac\ubdf0 \ub4f1\ub85d</p>\
                            <p class="svCont">\uc815\ubcf4\ub97c \uc81c\uacf5\ubc1b\uc740 \uc758\ub8b0\uc790\ub294 \ub9ac\ubdf0\ub97c \ub4f1\ub85d\ud558\uc5ec \uc790\uc2e0\uc758 \ub9cc\uc871\ub3c4\ub97c \ub098\ud0c0\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc815\ubcf4\ub97c \uc81c\uacf5\ud55c \uc9c0\uc2dd\uc778 \uc5ed\uc2dc \ub9ac\ubdf0\ub97c \ud1b5\ud574 \uc790\uc2e0\uc758 \uc2e4\uc801\uc744 \ub098\ud0c0\ub0bc \uc218 \uc788\uc73c\uba70, \uc774\ub97c \ud1b5\ud574 \uc790\uc2e0\uc744 \uc5b4\ud544\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</p>\
                        </li>\
                    </ul>

ntc.htm.003=<div style="margin-top:25px;"><p><span style='font-size:22.0pt;line-height:107%;font-family:"HY\uacac\uace0\ub515",serif;color:#4472C4;mso-themecolor:accent5'>\uc774\uc6a9\uc57d\uad00<span lang=EN-US><o:p></o:p></span></span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><span style='color:#ED7D31;mso-themecolor:accent2'>\ucd5c\uc885 \uc218\uc815\uc77c<span lang=EN-US>: 2016</span>\ub144 <span lang=EN-US>4</span>\uc6d4 <span lang=EN-US>0</span>\uc77c<span lang=EN-US><o:p></o:p></span></span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'><span lang=EN-US>1. </span>\ubaa9\uc801<span lang=EN-US><o:p></o:p></span></b></p><p>\uc774 \uc57d\uad00\uc740 <b style='mso-bidi-font-weight:normal'><span style='color:#ED7D31;mso-themecolor:accent2'>\ud68c\uc0ac\uc774\ub984</span> </b><span lang=EN-US>(</span>\uc774\ud558<span lang=EN-US>\u201c</span>\ud68c\uc0ac<span lang=EN-US>\u201d, \u201cWHATINFOAON\u201d </span>\ub610\ub294 <spanlang=EN-US>\u201c</span>\ub2f9\uc0ac<span lang=EN-US>\u201d)</span>\ub294 \uadc0\ud558<span lang=EN-US>(</span>\uc774\ud558 <spanlang=EN-US>\u201c</span>\uadc0\ud558<span lang=EN-US>\u201d)</span>\uc758 \ub2f9\uc0ac \uc6f9\uc0ac\uc774\ud2b8<span lang=EN-USstyle='color:#ED7D31;mso-themecolor:accent2'>www.whatinfoaon.com(</span><spanstyle='color:#ED7D31;mso-themecolor:accent2'>\uc774\ud558 <span lang=EN-US>\u201cWHATINFOAON </span>\uc0ac\uc774\ud2b8<spanlang=EN-US>\u201d </span>\ub610\ub294 <span lang=EN-US>\u201c</span>\uc0ac\uc774\ud2b8<span lang=EN-US>\u201d</span></span><spanlang=EN-US>)</span>\ub97c \uc774\uc6a9\ud558\ub294\ub370 \uc788\uc5b4 \uadc0\ud558\uc640 \uc800\ud76c\uc758 \uad00\uacc4\ub97c \uaddc\uc815\ud558\ub294 \uc11c\ube44\uc2a4 \uc774\uc6a9\uc57d\uad00<span lang=EN-US>(</span>\uc774\ud558<span lang=EN-US>\u201c</span>\uc774\uc6a9\uc57d\uad00<span lang=EN-US>\u201d)</span>\uc785\ub2c8\ub2e4<span lang=EN-US>. \u2018</span>\ubcf8\uc0ac\uc774\ud2b8<span lang=EN-US>\u2019</span>\ub77c \ud568\uc740 \ubcf8 \uc6f9\uc0ac\uc774\ud2b8 \ubc0f \ubaa8\ubc14\uc77c \uc6f9\uc0ac\uc774\ud2b8\ub97c \ube44\ub86f\ud558\uc5ec \uadf8\ub85c\ubd80\ud130 \ud30c\uc0dd\ub41c \ub0b4\uc6a9\ub3c4 \ud3ec\ud568\ud558\ub294 \uac83\uc73c\ub85c \uac04\uc8fc\ud569\ub2c8\ub2e4<spanlang=EN-US>. </span>\uc544\ub798\uc5d0 \uc815\uc758\ub41c \uc774\uc6a9\uc57d\uad00\uc740 \uadc0\ud558\uac00 \uc9c1\uc811 \ub610\ub294 \uac04\uc811\uc801\uc73c\ub85c \uc774\uc6a9\ud560 \uc218 \uc788\ub294 \ubaa8\ub4e0 \uc0ac\uc774\ud2b8 \uc11c\ube44\uc2a4\uc5d0 \uc801\uc6a9\ub429\ub2c8\ub2e4<spanlang=EN-US>.</span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-USstyle='color:#ED7D31;mso-themecolor:accent2'><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\uc11c\ube44\uc2a4<span lang=EN-US><o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\uc758 \uc0ac\uc774\ud2b8\ub294 \uc815\ubcf4\ub97c \uad6c\uc785\ud558\uace0\uc790 \ud558\ub294 \uc0ac\uc6a9\uc790<spanlang=EN-US>(User)(</span>\uc774\ud558 <span lang=EN-US>\u201c</span>\uc815\ubcf4\uc758\ub8b0\uc790<span lang=EN-US>\u201d)</span>\uc640\uc815\ubcf4\ub97c \uc81c\uacf5\ud558\ub824\ub294 \uc0ac\uc6a9\uc790<span lang=EN-US>(User)(</span>\uc774\ud558 <span lang=EN-US>\u201c</span>\uc815\ubcf4\uc81c\uacf5\uc790<spanlang=EN-US>\u201d)</span>\ub97c \uc5f0\uacb0\uc2dc\ucf1c\uc8fc\ub294 \uc0ac\uc774\ud2b8 \uc785\ub2c8\ub2e4<span lang=EN-US>. </span>\uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\ub294 \uc0ac\uc6a9\uc790<spanlang=EN-US>(User)(</span>\uc774\ud558<span lang=EN-US> \u201c</span>\uc0ac\uc6a9\uc790<span lang=EN-US>(User)\u201d</span>\ub85c\ud1b5\uce6d<span lang=EN-US>)</span>\uc740 \uacbd\uc6b0\uc5d0 \ub530\ub77c\uc11c \uc815\ubcf4\uc758\ub8b0\uc790 \ub610\ub294 \uc815\ubcf4\uc81c\uacf5\uc790\uac00 \ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span>\ubcf8 \uc774\uc6a9\uc57d\uad00\uc740 \uc815\ubcf4\uc758\ub8b0\uc790\uc640 \uc815\ubcf4\uc81c\uacf5\uc790\ub294 \ubb3c\ub860 \uc0ac\uc774\ud2b8\ub97c \uc5f4\ub78c\ud558\ub294 \ubaa8\ub4e0 \uc774\uc6a9\uc790\uc5d0\uac8c \uc801\uc6a9\ub429\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\uc815\ubcf4\uc758\ub8b0\uc790\ub294 \uc6d0\ud558\ub294 \ubd84\uc57c\uc5d0 \ub300\ud55c \uc9c8\ubb38\uc744 \uc0ac\uc774\ud2b8\uc0c1\uc5d0 \uc62c\ub9ac\uba70 \ub2f5\ubcc0 \ucc44\ud0dd \uc2dc \uc9c0\uae09\ud560 \uc0c1\uae08\uc744 \ucc45\uc815\ud569\ub2c8\ub2e4<spanlang=EN-US>. </span>\uc9c8\ubb38\ud558\ub294 \ubd84\uc57c\uac00 \uba85\ud655\ud558\uace0 \uad6c\uccb4\uc801\uc774\uc5b4\uc57c \ub9cc\uc871\uc2a4\ub7ec\uc6b4 \uc815\ubcf4\uc5d0 \uac00\uae5d\uac8c \uc811\uadfc\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<spanlang=EN-US>. </span>\uc9c8\ubb38\uc774 \uc9c4\ud589\ub418\ub294 \ub3d9\uc548 \uc815\ubcf4\uc758\ub8b0\uc790\ub294 \uc0ac\uc774\ud2b8\uc0c1\uc5d0 \ud574\ub2f9 \uc0c1\uae08\uc758 \ubd80\ubd84\uc744 \uc801\ub9bd\ud574 \ub193\uc544\uc57c \ud558\uba70<spanlang=EN-US>, WHATINFOAON</span>\uac00 \ud574\ub2f9 \uae08\uc561\uc744 \uc784\uc2dc \ub3d9\uacb0\ud558\ub294\ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\uc815\ubcf4\uc81c\uacf5\uc790\ub294 \uc790\uc2e0\uc758 \ubd84\uc57c\uc758 \uc9c8\ubb38\uc744 \ud655\uc778\ud558\uace0<span lang=EN-US>, </span>\uc815\ubcf4\ub97c \uc81c\uacf5\ud560 \uc218 \uc788\ub294\ubc94\uc704\uc758 \uc9c8\ubb38\uc77c \uacbd\uc6b0 \ub2f5\ubcc0\uc744 \ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ubaa8\ub4e0 \uacb0\uacfc\ubb3c\uc740 \ubc18\ub4dc\uc2dc \uc9c0\uc801 \uc800\uc791\uad8c\uc744 \uc18c\uc720\ud558\uace0 \uc788\uc5b4\uc57c \ud558\uba70 \uc774\ud6c4 \uc800\uc791\uad8c\ub4f1\uc5d0 \ub300\ud574 \uc704\ubc18\uc0ac\ud56d\uc774 \uc0dd\uae38 \uacbd\uc6b0 \ubaa8\ub4e0 \ubc95\uc801\uc778 \ucc45\uc784\uc744 \uc9d1\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\uc815\ubcf4\uc758\ub8b0\uc790\ub294 \ub9cc\uc871\uc2a4\ub7ec\uc6b4 \ub2f5\ubcc0\uc774 \uc788\uc744 \uacbd\uc6b0 \ucc44\ud0dd\uc744 \ud558\uace0<span lang=EN-US>, </span>\uc0c1\uae08 \uc804\ub2ec\uc758 \uc758\uc0ac\ub97c \ubc1d\ud799\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\ub7ec\ud55c \uacfc\uc815\uc5d0\uc11c \ub0b4\uc6a9\uc758 \ubcf4\uc644\uc774\ub098 \ucd94\uac00 \uc9c8\ubb38\uc744 \ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<spanlang=EN-US>. </span>\ubaa8\ub4e0 \uc815\ubcf4\ub294 \ubcf4\uc0c1\uae08\uc774 \uc9c0\uae09\ub41c \ud6c4 \ud655\ubcf4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc815\ubcf4\uc758\ub8b0\uc790\uac00 \uc81c\uc2dc\ud55c \uae08\uc561\uc740 \ubcf8 \uc0ac\uc774\ud2b8\uc758 \uc2dc\uc2a4\ud15c\uc744 \ud1b5\ud574 \ud3ec\uc778\ud2b8\ud615\uc2dd\uc73c\ub85c \uc815\ubcf4\uc81c\uacf5\uc790\uc5d0\uac8c \uc804\ub2ec\ub429\ub2c8\ub2e4<span lang=EN-US>. <b style='mso-bidi-font-weight:normal'><o:p></o:p></b></span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\uacc4\uc57d\uc11c\ub85c\uc758 \ud6a8\ub825<span lang=EN-US>(Binding Effect)<o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\uc5d0 \uc811\uc18d<span lang=EN-US>, </span>\uac80\uc0c9<spanlang=EN-US>, </span>\uc774\uc6a9\uc744 \ud568\uc73c\ub85c \uc368 \uadc0\ud558\ub294 \uc774\uc6a9\uc57d\uad00\uc744 \uc77d\uace0 \uc774\ud574\ud558\uace0 \ub3d9\uc758\ud588\ub2e4\ub294 \uac83\uc744 \uc778\uc815\ud558\ub294 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US>. </span>\ub2f9\uc0ac\ub294 \ub2e4\uc591\ud55c \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud558\ub294\ub370 \uc788\uc5b4 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\ub4f1\uc774<span style='color:black; mso-themecolor:text1'> </span>\ud3ec\ud568\ub418\uba70 \uc774\ub4e4 \uc815\ucc45\uc740 \ubcf8 \uc774\uc6a9\uc57d\uad00\uc758 \uc77c\ubd80\ub97c \uad6c\uc131\ud558\ubbc0\ub85c \ud574\ub2f9 \uc57d\uad00\uc744 \uc219\uc9c0\ud558\uc2dc\uace0 \ucc38\uc870\ud558\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\uc6a9\uc57d\uad00\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ubcf8 \uc0ac\uc774\ud2b8\uc758 \uc774\uc6a9\uc744 \uc989\uc2dc \uc911\ub2e8\ud574 \uc8fc\uc2ed\uc2dc\uc624<span lang=EN-US>. </span>\uc774\uc6a9\uc57d\uad00\uc740 \uacbd\uc6b0\uc5d0 \ub530\ub77c \ubcc0\uacbd\ub420 \uc218 \uc788\uc73c\uba70<span lang=EN-US>, </span>\ubcc0\uacbd\ub41c \ub0b4\uc6a9\uc744 \uadc0\ud558\uaed8 \ud1b5\uc9c0\ud558\ub824\uace0 \ub178\ub825\ud558\uaca0\uc9c0\ub9cc \uadc0\ud558\ub3c4 \uc8fc\uae30\uc801\uc73c\ub85c \uac80\ud1a0\ud558\uc5ec\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uc740 \uc5b8\uc81c\ub4e0\uc9c0 \ub3c5\uc790\uc801\uc778 \uc7ac\ub7c9\uc73c\ub85c \ubcf8 \uc57d\uad00 \ubc0f \ubc29\uce68\uc744 \uc218\uc815\ud558\uac70\ub098 \uac1c\uc815\ud560 \uc218 \uc788\uace0<span lang=EN-US>, </span>\uadc0\ud558\ub294 \uadf8\ub7ec\ud55c \uc218\uc815 \ub610\ub294 \uac1c\uc815\uc5d0 \uad6c\uc18d\ub420 \uac83\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\uac1c\uc778\uc815\ubcf4 \uc815\ucc45<span lang=EN-US>(Privacy Policy)<o:p></o:p></span></b></p><p>\uadc0\ud558\uac00 \ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \uc81c\uacf5\ud558\ub294 \ubaa8\ub4e0 \uc815\ubcf4\ub294 <span lang=EN-US>WHATINFOAON</span>\uc758 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc5d0 \ub530\ub974\uba70<span lang=EN-US>, </span>\ub2f9\uc0ac\ub294 \ubcf8 \ubc29\uce68\uc5d0 \uaddc\uc815\ub41c \uc81c\ubc18 \uc694\uac74\uc5d0 \ub530\ub77c \uadc0\ud558\uc758 \uc815\ubcf4\ub97c \uc218\uc9d1 \ubc0f \uc774\uc6a9\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uadc0\ud558\ub294 \ubcf8 \uc11c\ube44\uc2a4\ub97c \uc774\uc6a9\ud568\uc73c\ub85c\uc368 <span lang=EN-US>WHATINFOAON</span>\uc774 \uc774\ub7ec\ud55c \uc815\ubcf4\ub97c \uc800\uc7a5<span lang=EN-US>, </span>\ucc98\ub9ac \ubc0f \ud65c\uc6a9\ud560 \ubaa9\uc801\uc73c\ub85c \ubbf8\uad6d<span lang=EN-US>, </span>\ub300\ud55c\ubbfc\uad6d<span lang=EN-US>, </span>\uc911\uad6d \ubc0f<span lang=EN-US>/</span>\ub610\ub294 \uadf8 \ubc16\uc758 \uad6d\uac00\ub85c \uc804\uc1a1\ud558\ub294 \uac83\uc744 \ube44\ub86f\ud574 \ub2f9\uc0ac\uac00 <span lang=EN-US>(</span>\uac1c\uc778\uc815\ubcf4\ucde8\uae09\ubc29\uce68\uc5d0 \uaddc\uc815\ub41c \ubc14\uc640 \uac19\uc774<span lang=EN-US>) </span>\uc774\ub7ec\ud55c \uc815\ubcf4\ub97c \uc218\uc9d1 \ubc0f \uc774\uc6a9\ud558\ub294 \uac83\uc5d0 \ub300\ud574 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>. </span></p> \
<p>\ubcf8 \uc0ac\uc774\ud2b8\uc758 \uc0ac\uc6a9\uc790\ub294 \uc2e4\uc81c \uc0dd\ud65c\uc5d0\uc11c \uc0ac\uc6a9\ud558\ub294 \uc774\ub984\uacfc \uc2e4\uc81c \uc815\ubcf4\ub97c \uc81c\uacf5\ud574\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\uac19\uc740 \ubc29\uc2dd\uc744 \uc720\uc9c0\ud558\uae30 \uc704\ud574\uc11c \uc0ac\uc6a9\uc790\ub294 \uacc4\uc815\uc744 \ub4f1\ub85d\ud558\uace0 \uacc4\uc815\uc758 \ubcf4\uc548\uc744 \uc720\uc9c0\ud558\ub294\uac83\uacfc \uad00\ub828\ud558\uc5ec \uadc0\ud558\uac00 \uc900\uc218\ud574\uc57c \ud560 \uc0ac\ud56d\uc740 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \uac1c\uc778 \uc815\ubcf4\ub97c \ud5c8\uc704\ub85c \uc81c\uacf5\ud574\uc11c\ub294 \uc548 \ub418\uba70<span lang=EN-US>, </span>\ubcf8\uc778\uc774 \uc544\ub2cc \ud0c0\uc778\uc758 \uacc4\uc815\uc744 \ubb34\ub2e8\uc73c\ub85c \ub9cc\ub4e4 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\uac1c\uc778 \uacc4\uc815\uc744 \ub450\uac1c \uc774\uc0c1 \ub9cc\ub4e4 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p><span lang=EN-US>WHATINFOAON</span>\uc774 \uadc0\ud558\uc758 \uacc4\uc815\uc744 \ube44\ud65c\uc131\ud654 \ud55c \uacbd\uc6b0 \uadc0\ud558\ub294 \ud5c8\uac00 \uc5c6\uc774 \ub610\ub2e4\ub978 \uacc4\uc815\uc744 \ub9cc\ub4e4 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\uacc4\uc815\uc5d0\ub294 \ud56d\uc0c1 \uc815\ud655\ud55c \ucd5c\uc2e0 \uc5f0\ub77d\ucc98 \uc815\ubcf4\uac00 \ub4f1\ub85d\ub418\uc5b4 \uc788\uc5b4\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\ube44\ubc00\ubc88\ud638\ub97c \uacf5\uc720\ud558\uac70\ub098 \uadc0\ud558\uc758 \uacc4\uc815\uc5d0 \ud0c0\uc778\uc774 \uc811\uc18d\ud558\ub3c4\ub85d \ud558\uac70\ub098 \uadc0\ud558\uc758 \uacc4\uc815\uc758 \ubcf4\uc548\uc744 \uc704\ud611\ud560 \uc218 \uc788\ub294 \ud589\ub3d9\uc744 \ud574\uc11c\ub294 \uc548\ub429\ub2c8\ub2e4<span lang=EN-US>.</span></p><p><span lang=EN-US>WHATINFOAON</span>\uc758 \uc11c\uba74 \ud5c8\uac00\ub97c \ubc1b\uc9c0 \uc54a\uace0\ub294 \ud0c0\uc778\uc5d0\uac8c \uadc0\ud558\uc758 \uacc4\uc815\uc744 \uc591\ub3c4\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\uadc0\ud558\uc758 \uacc4\uc815\uc774\ub098 \ud398\uc774\uc9c0\uc640 \uad00\ub828\ud574 \uc0ac\uc6a9\uc790 \uc774\ub984\uc774\ub098 <span lang=EN-US>ID</span>\ub97c \uc120\ud0dd\ud558\uc2e0 \uacbd\uc6b0 <span lang=EN-US>WHATINFOAON</span>\uc740 \uc801\uc808\ud558\ub2e4\uace0 \ud310\ub2e8\ub418\ub294 \uacbd\uc6b0<span lang=EN-US>(</span>\uc608<span lang=EN-US>: </span>\uc0c1\ud45c\uad8c \uc18c\uc720\uc8fc\uac00 \uc0ac\uc6a9\uc790 \uc774\ub984\uc774 \uc0ac\uc6a9\uc790\uc758 \uc2e4\uc81c \uc774\ub984\uacfc \ubc00\uc811\ud788 \uc5f0\uad00\ub418\uc5b4 \uc788\uc9c0 \uc54a\uc74c\uc744 \uc2e0\uace0\ud558\ub294 \uacbd\uc6b0<span lang=EN-US>) </span>\uadc0\ud558\uac00 \uc120\ud0dd\ud55c \uc0ac\uc6a9\uc790 \uc774\ub984\uc744 \uc0ad\uc81c\ud558\uac70\ub098 \ud68c\uc218\ud560 \uc218 \uc788\ub294 \uad8c\ub9ac\ub97c \ubcf4\uc720\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\uadc0\ud558\ub294 \ubcf8 \uc11c\ube44\uc2a4\uc5d0 \uc811\uadfc\ud558\uae30 \uc704\ud574 \uc0ac\uc6a9\ud558\ub294 \ube44\ubc00\ubc88\ud638\ub97c \ubcf4\ud638\ud560 \ucc45\uc784\uc774 \uc788\uc73c\uba70<span lang=EN-US>, </span>\uadc0\ud558\uc758 \ube44\ubc00\ubc88\ud638\ub97c \uc0ac\uc6a9\ud55c \ubaa8\ub4e0 \ud65c\ub3d9\uc774\ub098 \ud589\uc704\uc5d0 \ub300\ud574\uc11c\ub3c4 \ucc45\uc784\uc774 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ub2f9\uc0ac\ub294 \uadc0\ud558\uac00 \uc790\uc2e0\uc758 \uc0ac\uc774\ud2b8 \uacc4\uc815\uc5d0 \ub300\ud574 <span lang=EN-US>\u201c</span>\uc548\uc804\ud55c<span lang=EN-US>\u201d </span>\ube44\ubc00\ubc88\ud638\ub97c \uc124\uc815\ud560 \uac83\uc744 \uad8c\uc7a5\ud569\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uc740 \ud5a5\ud6c4 \uadc0\ud558\uac00 \uc0c1\uae30\uc758 \uc694\uac74\uc744 \uc900\uc218\ud558\uc9c0 \uc54a\uc74c\uc73c\ub85c \uc778\ud558\uc5ec \ubc1c\uc0dd\ud558\ub294 \uc5b4\ub5a0\ud55c \uc190\uc2e4\uc774\ub098 \uc190\ud574\uc5d0 \ub300\ud574\uc11c\ub3c4 \ucc45\uc784\uc9c8 \uc218 \uc5c6\uc73c\uba70 \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc744 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US>. </span>\ub9cc\uc57d \uadc0\ud558\uc758 \uacc4\uc815\uc744 \uadc0\ud558\uac00 \uc544\ub2cc \ud0c0\uc778\uc774 \uc0ac\uc6a9\ud55c \uac83 \uac19\ub2e4\uba74 \uadc0\ud558\ub294 <span lang=EN-US>WHATINFOAON</span>\uc5d0 \uc774\ub7ec\ud55c \uc0ac\uc2e4\uc744 \ubc14\ub85c \uc54c\ub824\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uc740 \ud0c0\uc778\uc774 \uadc0\ud558\uc758 \ud5c8\ub77d \ub610\ub294 \ud5c8\ub77d\uc5c6\uc774 \uadc0\ud558\uc758 \uacc4\uc815 \uc815\ubcf4\ub97c \uc0ac\uc6a9\ud558\uc5ec \ubc1c\uc0dd\ud55c \uc5b4\ub5a0\ud55c \uc190\ud574\uc5d0 \ub300\ud574\uc11c\ub3c4 \ucc45\uc784\uc774 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ud0c0\uc778\uc774 \uadc0\ud558\uc758 \uacc4\uc815\uc744 \uc0ac\uc6a9\ud568\uc73c\ub85c\uc368 <span lang=EN-US>WHATINFOAON</span>\uc5d0 \uc190\ud574\uac00 \ubc1c\uc0dd\ud560 \uacbd\uc6b0 \uadc0\ud558\ub294 \uc774\ub97c \ubcf4\uc0c1\ud574\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\uc18c\ud504\ud2b8\uc6e8\uc5b4 \uc0ac\uc6a9<span lang=EN-US>(Use Of Software)<o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\uc740 \uc774\uc6a9\uc57d\uad00\uc5d0 \uba85\uc2dc\uc801\uc73c\ub85c \uc2b9\uc778\ub41c \uc0ac\ud56d\uc5d0 \ud55c\ud558\uc5ec \ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \uc811\uc18d\ud558\uc5ec \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294<span lang=EN-US>, </span>\uc81c\ud55c \ubc0f \uaddc\uc81c\uac00 \uc801\uc6a9\ub418\ub294 \uac1c\uc778\uc6a9<spanlang=EN-US>, </span>\uc591\ub3c4 \ubd88\ub2a5<span lang=EN-US>, </span>\uc7ac\uc778\uac00 \ubd88\ub2a5<span lang=EN-US>, </span>\ucde8\uc18c \uac00\ub2a5 \ub77c\uc774\uc120\uc2a4\ub97c \uadc0\ud558\uc5d0\uac8c \ubd80\uc5ec\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ubcf8 \ub77c\uc774\uc120\uc2a4\uc758 \uc720\uc77c\ud55c \ubaa9\uc801\uc740 \uadc0\ud558\uac00 <span lang=EN-US>WHATINFOAON</span>\uc774 \uc81c\uacf5\ud558\ub294 \ubcf8 \uc11c\ube44\uc2a4\uc758 \ud61c\ud0dd\uc744 \ubcf8 \uc774\uc6a9\uc57d\uad00\uc5d0\uc11c \ud5c8\uc6a9\ud558\ub294 \ubc29\uc2dd\uc5d0 \ub530\ub77c \uc774\uc6a9\ud558\uace0 \ud5a5\uc720\ud560 \uc218 \uc788\ub3c4\ub85d \ud558\ub294\ub370 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p><span lang=EN-US>WHATINFOAON</span>\uc740 \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\ub294\ub370 \uc788\uc5b4 \ub2e8\ub3c5 \uc18c\ud504\ud2b8\uc6e8\uc5b4 \uc81c\ud488<span lang=EN-US>, </span>\uc571<span lang=EN-US>, </span>\ube0c\ub77c\uc6b0\uc800 \ud50c\ub7ec\uadf8\uc778\uacfc \uac19\uc740 \uc800\ud76c \uc18c\ud504\ud2b8\uc6e8\uc5b4\ub97c \ub2e4\uc6b4\ub85c\ub4dc \ud558\uac70\ub098 \uc0ac\uc6a9\ud558\uba74 \uc18c\ud504\ud2b8\uc6e8\uc5b4\uc758 \ud5a5\uc0c1<span lang=EN-US>, </span>\uac1c\uc120 \ubc0f \ucd94\uac00 \uac1c\ubc1c\uc744 \uc704\ud574 \ub54c\ub54c\ub85c \uc18c\ud504\ud2b8\uc6e8\uc5b4\uac00 <span lang=EN-US>WHATINFOAON</span>\uc5d0\uc11c \uc5c5\uadf8\ub808\uc774\ub4dc<span lang=EN-US>, </span>\uc5c5\ub370\uc774\ud2b8 \ubc0f \ucd94\uac00 \uae30\ub2a5\uc744 \ub2e4\uc6b4\ub85c\ub4dc \ud558\uace0 \uc124\uce58\ud560 \uc218 \uc788\uc74c\uc5d0 \ub3d9\uc758\ud558\ub294 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\uadc0\ud558\ub294 \ubcf8 \uc0ac\uc774\ud2b8\uc758 \uad6c\uc131\uc694\uc18c\ub97c \uac1c\uc778\uc801\uc778 \uc6a9\ub3c4\ub85c\ub9cc \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc800\uc791\uad8c\ubc95\uc5d0 \ub530\ub77c \uba85\uc2dc\uc801\uc73c\ub85c \ud5c8\uac00\ub41c \uacbd\uc6b0\ub97c \uc81c\uc678\ud558\uace0 \ub2f9\uc0ac\uc758 \uba85\uc2dc\uc801\uc778 \uc2b9\uc778\uc774\ub098 \uc800\uc791\uad8c \uc18c\uc720\uc790\uc758 \uc2b9\uc778\uc774 \uc5c6\ub294 \uacbd\uc6b0<span lang=EN-US>, </span>\ub2e4\uc6b4\ub85c\ub4dc \uc790\ub8cc\ub97c \ubcf5\uc0ac<span lang=EN-US>, </span>\uc7ac \ubc30\ud3ec<span lang=EN-US>, </span>\uc7ac \uc804\ub2ec<span lang=EN-US>, </span>\ucd9c\ud310<span lang=EN-US>, </span>\ub610\ub294 \uc0c1\uc5c5\uc801\uc73c\ub85c \uc774\uc6a9\ud558\ub294 \ub4f1\uc758 \ud589\uc704\ub97c \ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc800\uc791\uad8c \ubcf4\ud638 \uc790\ub8cc\ub97c \ubcf5\uc0ac\ud558\uac70\ub098 \uc7ac\ubc30\ud3ec\ud558\uac70\ub098 \ucd9c\ud310\ud558\ub294 \uac83\uc774 \ud5c8\uac00\ub41c \uacbd\uc6b0\ub77c \ud558\ub354\ub77c\ub3c4 \uc800\uc791\uc790 \ud45c\uc2dc<span lang=EN-US>, </span>\uc0c1\ud45c \uc124\uba85 \ub610\ub294 \uc800\uc791\uad8c \uacf5\uc9c0\ub97c \ubcc0\uacbd\ud558\uac70\ub098 \uc0ad\uc81c\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uadc0\ud558\uac00 \uc800\uc791\uad8c \uc790\ub8cc\ub97c \ub2e4\uc6b4\ub85c\ub4dc \ud558\ub294 \uac83\uc740 \uadc0\ud558\uc5d0\uac8c \uc5b4\ub5a0\ud55c \uc18c\uc720\uad8c\ub3c4 \ubd80\uc5ec\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\uc720\uc800 \ucee8\ud150\uce20<span lang=EN-US>(User Content)<o:p></o:p></span></b></p><p>\uadc0\ud558\ub294 \ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \uc5c5\ub85c\ub4dc \ub610\ub294 \ub2e4\uc6b4\ub85c\ub4dc \ub418\uac70\ub098 \ud45c\uc2dc<span lang=EN-US>(</span>\uc774\ud558 <span lang=EN-US>\u201c</span>\uac8c\uc2dc<span lang=EN-US>\u201d)</span>\ub418\ub294 \ubaa8\ub4e0 \uc815\ubcf4<span lang=EN-US>, </span>\ubb38\uad6c<span lang=EN-US>, </span>\ud14d\uc2a4\ud2b8<span lang=EN-US>, </span>\uc774\ubbf8\uc9c0<span lang=EN-US>, </span>\ub3d9\uc601\uc0c1 \ub610\ub294 \uae30\ud0c0 \uc790\ub8cc \ub4f1\uacfc \uac19\uc774 \uc9c0\uc801 \uc7ac\uc0b0\uad8c\uc774 \uc801\uc6a9\ub418\ub294 \ucee8\ud150\uce20<span lang=EN-US>(</span>\uc774\ud558 <span lang=EN-US>\u201c</span>\ucee8\ud150\uce20<span lang=EN-US>\u201d)</span>\uc5d0 \ub300\ud55c \uad8c\ub9ac\ub97c \ubcf4\uc720\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uadc0\ud558\ub294 \ubcf8\uc778\uc774 \uc9c1\uc811 \ubcf8 \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\ub294 \ud589\uc704\ub97c \ube44\ub86f\ud574 \ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \uadc0\ud558\uac00 \uac8c\uc2dc\ud558\ub294 \ubaa8\ub4e0 \ucee8\ud150\uce20\uc640 \uadf8 \uacb0\uacfc\uc5d0 \ub300\ud574 \ucc45\uc784\uc744 \uc9d1\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\ub7ec\ud55c \ucee8\ud150\uce20\ub97c \ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \uc81c\ucd9c<span lang=EN-US>, </span>\uac8c\uc2dc \ub610\ub294 \uac8c\uc7ac\ud568\uc73c\ub85c \uc368 \uadc0\ud558\ub294 <span lang=EN-US>(</span>\ud604\uc7ac \uc54c\ub824\uc838 \uc788\uac70\ub098 \ucc28\ud6c4\uc5d0 \uac1c\ubc1c\ub420 \uc218 \uc788\ub294<span lang=EN-US>) </span>\ubaa8\ub4e0 \ubbf8\ub514\uc5b4 \ub610\ub294 \ubc30\ud3ec \ubc29\uc2dd\uc744 \ud1b5\ud574 \ud574\ub2f9 \ucee8\ud150\uce20\ub97c \uc804 \uc138\uacc4\uc5d0\uc11c \uc774\uc6a9<span lang=EN-US>, </span>\ubcf5\uc0ac<span lang=EN-US>, </span>\ubcf5\uc81c<span lang=EN-US>, </span>\ucc98\ub9ac<span lang=EN-US>, </span>\uac01\uc0c9<span lang=EN-US>, </span>\ubcc0\uacbd<span lang=EN-US>, </span>\uacf5\uac1c<span lang=EN-US>, </span>\uc804\uc1a1<span lang=EN-US>, </span>\uac8c\uc7ac \ub610\ub294 \ubc30\ud3ec \ubc0f \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \ube44 \ub3c5\uc810<span lang=EN-US>, </span>\uc591\ub3c4\uc131<span lang=EN-US>, </span>\uc7ac \uba74\ud5c8 \uac00\ub2a5<span lang=EN-US>, </span>\ub85c\uc5f4\ud2f0 \ubb34\ub8cc<span lang=EN-US>, </span>\uc804 \uc138\uacc4 \ub77c\uc774\uc120\uc2a4<span lang=EN-US>(2</span>\ucc28 \ub77c\uc774\uc120\uc2a4\ub97c \ud5c8\uc6a9\ud560 \uc218 \uc788\ub294 \uad8c\ub9ac \ud3ec\ud568<span lang=EN-US>)</span>\ub97c <span lang=EN-US>WHATINFOAON</span>\uc5d0 \ubd80\uc5ec\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uadc0\ud558\ub294 \ubcf8 \ub77c\uc774\uc120\uc2a4\uac00 \ucee8\ud150\uce20 \uc774\uc6a9\uc5d0 \uad00\ud55c \ub2f9\uc0ac\uc758 \uc774\uc6a9\uc57d\uad00\uc5d0 \ub530\ub77c \ubcf8 \uc0ac\uc774\ud2b8\uc758 \uc774\uc6a9\uc744 \uc81c\uacf5<span lang=EN-US>, </span>\ud64d\ubcf4 \ubc0f \uac1c\uc120\ud560 \uc218 \uc788\ub294 <span lang=EN-US>WHATINFOAON</span>\uc758 \uad8c\ub9ac\ub97c \ud3ec\ud568\ud560 \ubfd0\ub9cc \uc544\ub2c8\ub77c<span lang=EN-US>, </span>\ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \uc81c\ucd9c\ub418\uc5c8\uac70\ub098 \ubcf8 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \uc81c\ucd9c\ub41c \ucee8\ud150\uce20\ub97c \uae30\ud0c0 \ubbf8\ub514\uc5b4 \ubc0f \uc11c\ube44\uc2a4 \uc0c1\uc5d0\uc11c \uacf5\uae09<span lang=EN-US>, </span>\ubc29\uc1a1<span lang=EN-US>, </span>\ubc30\ud3ec \ub610\ub294 \uac8c\uc2dc\ud558\uae30 \uc704\ud55c \ubaa9\uc801\uc73c\ub85c <span lang=EN-US>WHATINFOAON</span>\uacfc \uc81c\ud734 \uad00\uacc4\uc5d0 \uc788\ub294 \uc5ec\ud0c0\uc758 \ud68c\uc0ac<span lang=EN-US>, </span>\ub2e8\uccb4 \ub610\ub294 \uac1c\uc778\uc5d0\uac8c \uc81c\uacf5\ud560 \uc218 \uc788\ub294 <span lang=EN-US>WHATINFOAON</span>\uc758 \uad8c\ub9ac\ub3c4 \ud3ec\ud568\ud55c\ub2e4\ub294 \uc0ac\uc2e4\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US>WHATINFOAON </span>\ub610\ub294 <span lang=EN-US>WHATINFOAON</span>\uc640 \uc81c\ud734 \uad00\uacc4\uc5d0 \uc788\ub294 \uc5ec\ud0c0\uc758 \ud68c\uc0ac<span lang=EN-US>, </span>\ub2e8\uccb4 \ub610\ub294 \uac1c\uc778\uc774 \uadc0\ud558\uac00 \ubcf8 \uc11c\ube44\uc2a4\ub97c \ud1b5\ud574 \uc81c\ucd9c<span lang=EN-US>, </span>\uac8c\uc2dc<span lang=EN-US>, </span>\uc804\uc1a1 \ub610\ub294 \uc81c\uacf5\ud558\ub294 \ucee8\ud150\uce20\ub97c \uc774\uc640 \uac19\uc774 \ucd94\uac00\ub85c \uc0ac\uc6a9\ud558\ub294 \uac83\uc740 \uadc0\ud558\uc5d0 \ub300\ud55c \ub300\uac00\uc758 \uc9c0\uae09 \uc5c6\uc774 \uc774\ub8e8\uc5b4 \uc9c8 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\ub2f9\uc0ac\ub294 \ucef4\ud4e8\ud130 \ub124\ud2b8\uc6cc\ud06c \ubc0f \uac01\uc885 \ubbf8\ub514\uc5b4\uc5d0\uc11c \uadc0\ud558\uc758 \ucee8\ud150\uce20\ub97c \uc804\uc1a1<span lang=EN-US>, </span>\uac8c\uc2dc \ub610\ub294 \ubc30\ud3ec\ud560 \ubaa9\uc801\uc73c\ub85c \ud574\ub2f9 \ucee8\ud150\uce20\ub97c \ubcc0\uacbd \ub610\ub294 \uac01\uc0c9\ud560 \uc218 \uc788\uc73c\uba70<span lang=EN-US>, </span>\ub124\ud2b8\uc6cc\ud06c<span lang=EN-US>, </span>\uae30\uae30<span lang=EN-US>, </span>\uc11c\ube44\uc2a4 \ub610\ub294 \ubbf8\ub514\uc5b4\uc758 \uc81c\ubc18 \uc694\uac74 \ub0b4\uc9c0 \uc81c\ud55c \uc0ac\ud56d\uc5d0 \ub530\ub77c \uadc0\ud558\uc758 \ucee8\ud150\uce20\ub97c \uc81c\uc791 \ubc0f \uac01\uc0c9\ud558\uae30 \uc704\ud574 \ud544\uc694\ud55c \ubc94\uc704 \ub0b4\uc5d0\uc11c \ud574\ub2f9 \ucee8\ud150\uce20\ub97c \ubcc0\uacbd\ud560 \uc218\ub3c4 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p><span lang=EN-US><o:p>&nbsp;</o:p></span></p> \
<p>\uc815\ubcf4\uc758\ub8b0\uc790\uac00 \uc0ac\uc774\ud2b8\uc5d0 \ub4f1\ub85d\ud558\uace0\uc790 \uc81c\ucd9c<span lang=EN-US>, </span>\uac8c\uc7ac \ub610\ub294 \uac8c\uc2dc\ud558\ub294 <span lang=EN-US>1</span>\ucc28 \ucee8\ud150\uce20\ub294 \uae30\ubcf8\uc801\uc73c\ub85c \uacf5\uac1c\ub418\uace0<span lang=EN-US>, </span>\ubcf8 \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\ub294 \ub2e4\ub978 \uc0ac\uc6a9\uc790\ub4e4\uc774 \ubcfc \uc218 \uc788\uc73c\uba70<span lang=EN-US>, </span>\ud0c0\uc0ac \uc11c\ube44\uc2a4 \ubc0f \uc6f9 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574\uc11c\ub3c4 \ubcfc \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\uc815\ubcf4\uc81c\uacf5\uc790\uac00 \uc0ac\uc774\ud2b8\uc5d0 \ub4f1\ub85d\ud558\uace0\uc790 \uc81c\ucd9c<span lang=EN-US>, </span>\uac8c\uc7ac \ub610\ub294 \uac8c\uc2dc\ud558\ub294 \ucee8\ud150\uce20\ub294 \uc815\ubcf4\uc758\ub8b0\uc790\uc5d0\uac8c\ub9cc \uacf5\uac1c\uac00 \ub418\uace0<span lang=EN-US>, </span>\ubcf8 \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\ub294 \ub2e4\ub978 \uc0ac\uc6a9\uc790\ub4e4\uc774 \uc774\uc6a9 \ub610\ub294 \uc5f4\ub78c\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ub2e8 <span lang=EN-US>WHATINFOAON</span>\uc758 \uc0ac\uc774\ud2b8 \uc6b4\uc601\uc5d0 \uad00\ub828\ud558\uc5ec \uc6b4\uc601\uc790 \ubc0f \uad00\uacc4\uc790\ub294 \ud574\ub2f9 \ucee8\ud150\uce20\ub97c \uc5f4\ub78c\ud560 \uc218 \uc788\uc73c\uba70<span lang=EN-US>, </span>\uc774\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p>\ubcf8 \ub77c\uc774\uc120\uc2a4\ub294 \uadc0\ud558\uc758 \uc694\uccad\uc73c\ub85c \ucee8\ud150\uce20\ub97c \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc0ad\uc81c \ub610\ub294 \ucde8\uc18c \uc694\uccad\uc744 \ud560 \uacbd\uc6b0 \uc885\ub8cc\ub429\ub2c8\ub2e4<span lang=EN-US>. </span>\ub2e8 \uadc0\ud558\uc758 \ucee8\ud150\uce20\ub97c \uacf5\uc720\ud55c \ud0c0\uc778\uc774 \ud574\ub2f9 \ucee8\ud150\uce20\ub97c \uc0ad\uc81c\ud558\uc9c0 \uc54a\uc558\uc744 \uacbd\uc6b0\ub294 \uc608\uc678\ub85c \ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\uadc0\ud558\uc758 \uc694\uccad\uc73c\ub85c \uc0ad\uc81c\ub41c \ucee8\ud150\uce20\ub294 \uc77c\uc815\uae30\uac04\ub3d9\uc548 \ubc31\uc5c5 \uc0ac\ubcf8\uc73c\ub85c \uc874\uc18d\ub420 \uc218 \uc788\uc74c\uc744 \uc591\uc9c0\ud558\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4<span lang=EN-US>. </span>\uc0ad\uc81c\ub41c \ucee8\ud150\uce20\ub294 \ud0c0\uc778\uc5d0\uac8c \uc81c\uacf5\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc0ac\uc774\ud2b8\uc5d0 \uac8c\uc2dc\ud55c \ucee8\ud150\uce20\ub97c \ucde8\uc18c \ub610\ub294 \uc0ad\uc81c\uc694\uccad\ud558\uc9c0 \uc54a\uace0 \uadc0\ud558\uc758 \uacc4\uc815\uc744 \uc0ad\uc81c\ud560 \uacbd\uc6b0 \uc0ac\uc774\ud2b8\uc5d0 \ub178\ucd9c\ub418\uc5b4\uc788\ub294 \ud574\ub2f9 \ucee8\ud150\uce20\ub294 <span lang=EN-US>WHATINFOAON</span>\uc5d0 \uadf8 \uc18c\uc720\uad8c\uc774 \uc601\uad6c\ud788 \uadc0\uc18d \ub428\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\uc9c0\uc801\uc7ac\uc0b0\uad8c\ubc95 <span lang=EN-US>(Intellectual Property Law)</span></b></p><p>\ub2f9\uc0ac\ub294 <span lang=EN-US>WHATINFOAON </span>\ubcf8 \uc0ac\uc774\ud2b8\uc758\uc800\uc791\uad8c\uc744 \ubcf4\uc720\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uadc0\ud558\ub294 \ub2f9\uc0ac\uc758 \ub3d9\uc758 \uc5c6\uc774 <span lang=EN-US>WHATINFOAON</span>\uc758 \uc9c0\uc801 \uc7ac\uc0b0\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ubcf8 \uc0ac\uc774\ud2b8\uc5d0\ub294 \ud14d\uc2a4\ud2b8<span lang=EN-US>, </span>\uc18c\ud504\ud2b8\uc6e8\uc5b4<span lang=EN-US>, </span>\uc0ac\uc9c4<span lang=EN-US>, </span>\uadf8\ub798\ud53d\uc744 \ube44\ub86f\ud55c \uc800\uc791\uad8c \uc790\ub8cc<span lang=EN-US>, </span>\uc0c1\ud638 \ubc0f \uae30\ud0c0 \ub3c5\uc810 \uc815\ubcf4\uac00 \ud3ec\ud568\ub420 \uc218 \uc788\uc73c\uba70 \ud5a5\ud6c4\uc5d0\ub294 \ub3d9\uc601\uc0c1<span lang=EN-US>, </span>\uadf8\ub798\ud53d<span lang=EN-US>, </span>\uc74c\uc545\uacfc \uc0ac\uc6b4\ub4dc\ub3c4 \ud3ec\ud568\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ubcf8 \uc0ac\uc774\ud2b8\uc758 \uc804\uccb4 \ub0b4\uc6a9\uc740 \uc800\uc791\uad8c\ubc95\uc5d0 \ub530\ub77c \ubcf4\ud638\ub429\ub2c8\ub2e4<span lang=EN-US>. </span>\ub2f9\uc0ac\uc640 \ub77c\uc774\uc120\uc2a4 \uc81c\uacf5\uc790\ub294 \uc774\ub4e4 \ub0b4\uc6a9\uc744 \uc120\ud0dd\ud558\uace0 \uc870\uc815\ud558\uace0 \ubc30\uc5f4\ud558\uace0 \uac1c\uc120\ud560 \uc218 \uc788\ub294 \uad8c\ub9ac \ubc0f \ub0b4\uc6a9 \uc6d0\ubcf8\uc5d0 \ub300\ud55c \ub370\uc774\ud130\ubca0\uc774\uc2a4 \uad8c\ub9ac\uc640 \uc800\uc791\uad8c\uc744 \uc18c\uc720\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uc57d\uad00\uc5d0 \uba85\uc2dc\ub41c \uacbd\uc6b0\ub97c \uc81c\uc678\ud558\uace0 \uadc0\ud558\ub294 \uc774\ub7f0 \ub0b4\uc6a9\uc758 \uc804\uccb4 \ub610\ub294 \uc77c\ubd80\ub97c \uc218\uc815<span lang=EN-US>, </span>\uacf5\uac1c<span lang=EN-US>, </span>\uc804\ub2ec<span lang=EN-US>, </span>\uc774\uc804 \ub610\ub294 \ud310\ub9e4\uc5d0 \ucc38\uc5ec\ud558\uac70\ub098 \ud30c\uc0dd \uc81c\ud488\uc744 \ub9cc\ub4e4\uac70\ub098 \uc5b4\ub5a4 \ubc29\uc2dd\uc73c\ub85c\ub4e0 \ubd80\ub2f9\ud558\uac8c \uc774\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\ub2ec\ub9ac \uba85\uc2dc\ub418\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ub2f9\uc0ac\uc758 \uc11c\ube44\uc2a4\uc5d0 \ud544\uc694\ud558\uac70\ub098 \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc0ac\uc6a9\ud560 \uc218 \uc788\uac70\ub098 \uc0ac\uc774\ud2b8\uac00 \uc0ac\uc6a9\ud558\ub294 \uc18c\ud504\ud2b8\uc6e8\uc5b4\uc640 \uc0ac\uc774\ud2b8 \ub0b4\uc758 \ucf58\ud150\uce20<span lang=EN-US>, </span>\uc815\ubcf4<span lang=EN-US>, </span>\uc790\ub8cc\uc5d0 \ub300\ud55c \uc9c0\uc801 \uc7ac\uc0b0\uad8c<span lang=EN-US>(</span>\uc0c1\ud45c<span lang=EN-US>, </span>\uc11c\ube44\uc2a4 \ub9c8\ud06c<span lang=EN-US>, </span>\ub85c\uace0<span lang=EN-US>, </span>\ub514\uc790\uc778<span lang=EN-US>, </span>\uc800\uc791\uad8c \ub4f1\uc774 \ud3ec\ud568<span lang=EN-US>)</span>\uc740 <span lang=EN-US>WHATINFOAON, </span>\uadf8 \uacc4\uc5f4\uc0ac \ub610\ub294 \uad00\ub828\uc0ac<span lang=EN-US>, </span>\ub77c\uc774\uc120\uc2a4 \uc81c\uacf5\uc790<span lang=EN-US>, </span>\uacf5\uae09\uc5c5\uccb4 \ub610\ub294 \uc81c\uacf5\uc5c5\uccb4\uc758 \uc18c\uc720\uc785\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uc740 \uc81c <span lang=EN-US>3</span>\uc790\uac00 \uc81c\uacf5\ud55c \uc800\uc791\uad8c \uc790\ub8cc \ub610\ub294 \uc81c <span lang=EN-US>3</span>\uc790\uc5d0 \uc758\ud55c \uc9c0\uc801 \uc7ac\uc0b0\uad8c \uce68\ud574\uc5d0 \ub300\ud574 \uc5b4\ub5a0\ud55c \ucc45\uc784\ub3c4 \uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><br style='mso-special-character:line-break'><![if !supportLineBreakNewLine]><br style='mso-special-character:line-break'><![endif]></span></p><p><b style='mso-bidi-font-weight:normal'>\uc801\uc808\uce58 \ubabb\ud55c \ucee8\ud150\uce20<span lang=EN-US>(Inappropriate Content)</span>\uc5d0 \uad00\ud55c \uc870\ud56d<span lang=EN-US><o:p></o:p></span></b></p> \
<p>\uadc0\ud558\ub294 \ubcf8 \uc0ac\uc774\ud2b8 \uc774\uc6a9\uc57d\uad00\uc5d0 \ub530\ub77c \uc0ac\uc774\ud2b8 \ub610\ub294 \uadf8 \ub0b4\uc6a9\uc774\ub098 \uc815\ubcf4\ub97c \uc0c1\uc5c5\uc801\uc778 \ubaa9\uc801\uc774\ub098 \ube44 \uac1c\uc778\uc801 \ubaa9\uc801<span lang=EN-US>(</span>\uc9c1\uc811 \ub610\ub294 \uac04\uc811<span lang=EN-US>) </span>\ub610\ub294 \ubd88\ubc95\uc801\uc774\uace0 \ube44 \ud569\ubc95\uc801\uc778 \ubaa9\uc801 \ub610\ub294 \uc774\uc6a9\uc57d\uad00\uc5d0\uc11c \uae08\uc9c0\ud558\ub294 \ubaa9\uc801\uc73c\ub85c \uc0ac\uc6a9\ud558\uc9c0 \uc54a\uc744 \uac83\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uadc0\ud558\ub294 \ub2f9\uc0ac\uac00 \uc0ac\uc804\uc5d0 \uc11c\uba74\uc73c\ub85c \uc2b9\uc778\ud55c \uacbd\uc6b0\ub97c \uc81c\uc678\ud558\uace0 \ubcf8 \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc785\uc218\ud55c \ubaa8\ub4e0 \uc815\ubcf4<span lang=EN-US>, </span>\uc18c\ud504\ud2b8\uc6e8\uc5b4<span lang=EN-US>, </span>\uc81c\ud488<span lang=EN-US>, </span>\uc11c\ube44\uc2a4\uc5d0 \ub300\ud55c \uc218\uc815<span lang=EN-US>, </span>\ubcf5\uc0ac<span lang=EN-US>, </span>\ubc30\ud3ec \ub610\ub294 \uc7ac \ud310\ub9e4\ud558\uc9c0 \uc54a\uc744 \uac83\uc744 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ub610\ud55c \uadc0\ud558\ub294 \ub2e4\uc74c\uacfc \uac19\uc740 \ud589\uc704\ub97c \ud558\uc9c0 \uc54a\uc744 \uac83\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p>\ubcf8 \uc0ac\uc774\ud2b8\ub098 \ucee8\ud150\uce20\ub97c \uc2b9\uc778\ub418\uc9c0 \uc54a\uc740 \uc0c1\uc6a9 \ubaa9\uc801<span lang=EN-US>(</span>\uc608<span lang=EN-US>: </span>\uc2a4\ud338<span lang=EN-US>)</span>\uc73c\ub85c \uc0ac\uc6a9\ud558\ub294 \ud589\uc704</p><p>\uba85\uc2dc\uc801\uc778 \uc0ac\uc804 \uc11c\uba74 \ud5c8\uac00 \uc5c6\uc774 \uc5b4\ub5a4 \ubaa9\uc801\uc744 \uc704\ud574 \ub85c\ubd07<span lang=EN-US>, </span>\uc2a4\ud30c\uc774\ub354<span lang=EN-US>, </span>\uc2a4\ud06c\ub808\uc774\ud37c \ub610\ub294 \uae30\ud0c0 \uc790\ub3d9\ud654 \uc218\ub2e8\uc774\ub098 \uc218\ub3d9 \ucc98\ub9ac\ub97c \uc0ac\uc6a9\ud558\uc5ec \ubcf8 \uc0ac\uc774\ud2b8\uc758 \ub0b4\uc6a9\uc774\ub098 \uc815\ubcf4\uc5d0 \uc811\uc18d\ud558\uac70\ub098 \ubaa8\ub2c8\ud130 \ud558\uac70\ub098 \ubcf5\uc0ac\ud558\ub294 \ud589\uc704</p> \
<p>\ubcf8 \uc0ac\uc774\ud2b8\uc5d0\uc11c \ub85c\ubd07 \ubc30\uc81c \ud5e4\ub354\uc758 \uc81c\ud55c\uc0ac\ud56d\uc744 \uc704\ubc18\ud558\uac70\ub098 \uc0ac\uc774\ud2b8\uc5d0 \ub300\ud55c \uc811\uc18d \ubc29\uc9c0 \ubc0f \uc81c\ud55c\uc744 \uc704\ud574 \uc0ac\uc6a9\ub41c \uae30\ud0c0 \ubc29\ubc95\uc744 \ubb34\uc2dc\ud558\uac70\ub098 \uc6b0\ud68c\ud558\ub294 \ud589\uc704</p><p>\ub2f9\uc0ac\uac00 \ud310\ub2e8\ud558\uae30\uc5d0 \ube44\ud569\ub9ac\uc801\uc774\uac70\ub098 \ubb34\ub9ac\ud558\uac8c \uc778\ud504\ub77c\uc5d0 \uacfc\ubd80\ud558\ub97c \uac00\ud558\uac70\ub098 \uac00\ud560 \uc218 \uc788\ub294 \uc791\uc5c5 \ud589\uc704</p><p>\ub2f9\uc0ac\uc758 \uc0ac\uc804 \uc11c\uba74 \uc2b9\uc778 \uc5c6\uc774 \uc5b4\ub5a4 \ubaa9\uc801\uc73c\ub85c\ub4e0 \ubcf8 \uc0ac\uc774\ud2b8\uc758 \uc77c\ubd80\uc5d0 \ub9c1\ud06c\ub97c \uac70\ub294 \ud589\uc704</p><p>\uc0c1\uc5c5\uc801 \ubaa9\uc801\uc774\ub098 \uacbd\uc7c1 \ud65c\ub3d9 \ub610\ub294 \ubaa9\uc801\uc744 \uc704\ud574 \ubcf8 \uc0ac\uc774\ud2b8\uc758 \ub0b4\uc6a9\uc774\ub098 \uc815\ubcf4<span lang=EN-US>, </span>\uc18c\ud504\ud2b8\uc6e8\uc5b4<span lang=EN-US>, </span>\uc81c\ud488 \ub610\ub294 \uc11c\ube44\uc2a4\ub97c \uc7ac \ud310\ub9e4<span lang=EN-US>, </span>\uc0ac\uc6a9<span lang=EN-US>, </span>\ubcf5\uc0ac<span lang=EN-US>, </span>\ubaa8\ub2c8\ud130<span lang=EN-US>(</span>\uc608<span lang=EN-US>: </span>\uc218\uc9d1\ubd07<span lang=EN-US>, </span>\ub85c\ubd07<span lang=EN-US>, </span>\uc2a4\ud30c\uc774\ub354<span lang=EN-US>, </span>\uc2a4\ud06c\ub808\uc774\ud504<span lang=EN-US>), </span>\uac8c\uc2dc<span lang=EN-US>, </span>\ub2e4\uc6b4\ub85c\ub4dc \ub610\ub294 \ubcf5\uc81c\ud558\ub294 \ud589\uc704</p> \
<p>\uc0ac\uc804 \uc11c\uba74 \uc2b9\uc778 \uc5c6\uc774 \ubcf8 \uc0ac\uc774\ud2b8\uc758 \uc77c\ubd80\ub97c \ub2e4\ub978 \uc6f9\uc0ac\uc774\ud2b8\uc5d0 <span lang=EN-US>\u2018</span>\ud504\ub808\uc784<span lang=EN-US>\u2019, \u2018</span>\ubbf8\ub7ec<span lang=EN-US>\u2019 </span>\ub610\ub294 \ud1b5\ud569\ud558\ub294 \ud589\uc704</p><p>\ubaa8\ub4e0 \ud574\ub2f9 \ubc95\uaddc\ub098 \uaddc\uc81c\ub97c \uc704\ubc18\ud558\ub294 \ube44 \ud569\ubc95\uc801\uc778 \uac8c\uc2dc\ubb3c \ub610\ub294 \ubd88\ubc95 \ud589\uc704\ub97c \uc639\ud638\ud558\ub294 \uac8c\uc2dc\ubb3c\uc744 \uc0ac\uc774\ud2b8\uc5d0 \uc804\ub2ec\ud558\uac70\ub098 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \uc81c\uacf5\ud558\ub294 \ud589\uc704</p><p>\uc720\ud574\ubb3c<span lang=EN-US>, </span>\uc74c\ub780\ubb3c<span lang=EN-US>, </span>\ub3c4\uc0c9\uc801 \ub0b4\uc6a9<span lang=EN-US>, </span>\ud3ed\ub825\ubb3c<span lang=EN-US>, </span>\ub3c5\uc124\uc801 \ub0b4\uc6a9<span lang=EN-US>, </span>\ube44\uc18d\uc801 \ub610\ub294 \uc778\uc885\ucc28\ubcc4\uc801\uc778 \ub0b4\uc6a9<span lang=EN-US>, </span>\ubaa8\uc695\uc801\uc774\uac70\ub098 \uc704\ud611\uc801\uc774\uac70\ub098 \ubd80\uc815\uc801\uc774\uac70\ub098 \uacf5\uaca9\uc801\uc774\uac70\ub098 \ud610\uc624\uc2a4\ub7ec\uc6b4 \ub0b4\uc6a9<span lang=EN-US>, </span>\ub610\ub294 \uadf8 \ubc16\uc758 \ubd88\ucf8c\ud55c \uc790\ub8cc\uac00 \ud3ec\ud568\ub41c \uac8c\uc2dc\ubb3c\uc744 \uc804\ub2ec\ud558\uac70\ub098 \uc774\uc5d0 \ub9c1\ud06c\ub97c \uac70\ub294 \ud589\uc704</p> \
<p>\ube44\ubc29\uc801\uc774\uac70\ub098 \uc911\uc0c1\uc801\uc778 \ub0b4\uc6a9<span lang=EN-US>, </span>\uc798\ubabb\ub418\uac70\ub098 \ube44\ub09c\uc801\uc778 \ub0b4\uc6a9\uc774 \ud3ec\ud568\ub41c \uac8c\uc2dc\ubb3c\uc744 \uc804\ub2ec\ud558\uac70\ub098 \uc774\uc5d0 \ub9c1\ud06c\ub97c \uac70\ub294 \ud589\uc704</p><p>\uc800\uc791\uad8c<span lang=EN-US>, </span>\ud2b9\ud5c8<span lang=EN-US>, </span>\uc0c1\ud45c<span lang=EN-US>, </span>\ubc95\uc801 \ubcf4\ud638\ub97c \ubc1b\ub294 \uc601\uc5c5 \ube44\ubc00<span lang=EN-US>, </span>\uac1c\uc778 \ub610\ub294 \uacf5\uacf5 \uad8c\ub9ac\ub4f1\uc744 \ud3ec\ud568\ud558\ub294 \uc9c0\uc801 \uc7ac\uc0b0\uad8c \ub610\ub294 \ubc95\uc778\uc774\ub098 \uac1c\uc778\uc758 \uae30\ud0c0 \uad8c\ub9ac\ub97c \uce68\ud574\ud558\uac70\ub098 \uc704\ubc18\ud558\ub294 \uac8c\uc2dc\ubb3c\uc744 \uc804\ub2ec\ud558\ub294 \ud589\uc704</p><p>\ubc95\ub960 \ub610\ub294 \uacc4\uc57d\uc774\ub098 \uc2e0\uc6a9 \uad00\uacc4\uc5d0 \uc758\uac70\ud55c\uad8c\ub9ac\ub97c \ubcf4\uc720\ud558\uc9c0 \uc54a\uc740 \uac8c\uc2dc\ubb3c\uc744 \uc804\ub2ec\ud558\ub294 \ud589\uc704</p> \
<p>\ub2e4\ub978 \uac1c\uc778 \ub610\ub294 \ubc95\uc778\uc744 \ubaa8\ubc29\ud558\uac70\ub098 \uc798\ubabb \uc5b8\uae09\ud558\uac70\ub098<span lang=EN-US>, </span>\ub610\ub294 \uc0ac\ub78c \ub610\ub294 \ubc95\uc778\uacfc \ubcf8\uc778\uacfc\uc758 \uc81c\ud734\uad00\uacc4\ub97c \ubd80\uc801\uc808\ud558\uac8c \ud45c\ud604\ud558\uac70\ub098<span lang=EN-US>, </span>\uc5b4\ub5a4 \ud589\uc704\ub85c \uc778\ud574 \ub2e4\ub978 \uc0ac\ub78c\uc744 \uc624\ub3c4\ud558\uac70\ub098 \uc18d\uc774\uac70\ub098 \uae30\ub9cc\ud558\ub824\ub294 \ubaa9\uc801\uc73c\ub85c \uac70\uc9d3 \uc2e0\uc6d0\uc744 \ucc44\ud0dd\ud558\ub294 \ud589\uc704</p><p>\uadc0\ud558\uac00 \uc804\ub2ec\ud558\ub294 \uac8c\uc2dc\ubb3c\uc758 \ucd9c\ucc98\ub97c \uc228\uae30\uae30 \uc704\ud574 \uc81c\ubaa9 \uc704\uc870\ub4f1\uacfc \uac19\uc774 \uc99d\uac70\ub97c \uc870\uc791\ud558\ub294 \ud589\uc704</p> \
<p>\ubcf8 \uc0ac\uc774\ud2b8 \ub610\ub294 \ub2e4\ub978 \uc0ac\uc6a9\uc790\uc758 \ucef4\ud4e8\ud130 \uc7a5\ube44 \uc0ac\uc6a9\uc5d0 \ud53c\ud574\ub97c \uc8fc\uac70\ub098 \uace0\uc7a5\uc744 \uc77c\uc73c\ud0a4\uac70\ub098 \uacfc\ubd80\ud558\ub97c \uc8fc\uac70\ub098 \uc190\uc0c1\uc2dc\ud0a4\uac70\ub098 \ubc29\ud574\ud558\ub294 \ubc29\uc2dd\uc73c\ub85c \ubcf8 \uc0ac\uc774\ud2b8\ub97c \uc0ac\uc6a9\ud558\ub294 \ud589\uc704<span lang=EN-US>, </span>\ub610\ub294 \uc18c\ud504\ud2b8\uc6e8\uc5b4<span lang=EN-US>, </span>\ud558\ub4dc\uc6e8\uc5b4<span lang=EN-US>, </span>\ud1b5\uc2e0\uc7a5\ube44\uc758 \uae30\ub2a5\uc5d0 \ud53c\ud574<span lang=EN-US>, </span>\uc7a5\uc560<span lang=EN-US>, </span>\uc81c\ud55c\uc744 \uac00\ud558\ub294 \ud589\uc704</p> \
<p>\ud574\ud0b9<span lang=EN-US>, </span>\ube44\ubc00\ubc88\ud638 \ub9c8\uc774\ub2dd \ub610\ub294 \uae30\ud0c0 \uc218\ub2e8\uc744 \ud1b5\ud574 \ubcf8 \uc0ac\uc774\ud2b8<span lang=EN-US>, </span>\ub2e4\ub978 \uad00\ub828 \uc6f9\uc0ac\uc774\ud2b8<span lang=EN-US>, </span>\ub2e4\ub978 \uacc4\uc815<span lang=EN-US>, </span>\ucef4\ud4e8\ud130 \uc2dc\uc2a4\ud15c \ub610\ub294 \uc0ac\uc774\ud2b8\uc5d0 \uc5f0\uacb0\ub41c \ub124\ud2b8\uc6cc\ud06c\ub4f1\uc5d0 \ub300\ud55c \uc2b9\uc778\ub418\uc9c0 \uc54a\uc740 \uc811\uc18d \uad8c\ud55c\uc744 \ucde8\ub4dd\ud558\ub824\ub294 \ud589\uc704</p><p>\uc774\uba54\uc77c \uc8fc\uc18c\uc640 \uac19\uc740 \ub2e4\ub978 \uc0ac\uc6a9\uc790\uc758 \uc815\ubcf4\ub97c \ucde8\ub4dd\ud558\uac70\ub098 \uc218\uc9d1\ud558\ub294 \ud589\uc704\ub97c \ube44\ub86f\ud558\uc5ec \ubcf8 \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc0ac\uc6a9\ud574\uc11c\ub294 \uc548\ub418\ub294 \uc218\ub2e8\uc744 \ud1b5\ud574 \uc790\ub8cc\ub098 \uc815\ubcf4\ub97c \ucde8\ub4dd\ud558\ub824\ub294 \ud589\uc704\uc640 \uc2dc\ub3c4</p> \
<p>\ubcf8 \uc0ac\uc774\ud2b8<span lang=EN-US>, WHATINFOAON </span>\ud68c\uc0ac\uc640 \uc9c1\uc6d0<span lang=EN-US>, WHATINFOAON</span>\uc758 \uba85\uc131\uc5d0 \ud53c\ud574\ub97c \uc8fc\uac70\ub098 \uadf8\ubc16\uc5d0 \ubd80\uc815\uc801\uc778 \uc601\ud5a5\uc744 \uc904 \uc218 \uc788\ub294 \ubaa8\ub4e0 \ud589\uc704\uac00 \ud3ec\ud568\ub429\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\ubcf8 \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc815\ubcf4\ub97c \uac70\ub798\ud558\ub294 \uac83\uc740 \uadc0\ud558\uac00 \uad6d\uc81c \uad6c\uc81c \ud504\ub85c\uadf8\ub7a8\uc744 \ud1b5\ud574 \ubcf4\uc0c1\uc744 \ubc1b\uc744 \uc218 \uc5c6\ub2e4\ub294 \uac83\uc744 \uc778\uc815\ud558\ub294 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\ud574\ub2f9\ub418\ub294 \uacbd\uc6b0<span lang=EN-US>, </span>\uadc0\ud558\ub294 \ubaa8\ub4e0 \uc138\uae08\uc758 \uc758\ubb34<span lang=EN-US>, </span>\uc138\uae08<span lang=EN-US>, </span>\uc6d0\ucc9c\uc9d5\uc218\ub97c \ucda9\uc871\uc2dc\ud0a4\uac70\ub098 \ub610\ub294 \uac70\uc8fc \uad6d\uac00\uc5d0\uc11c \uc801\uc6a9 \uac00\ub2a5\ud55c \ubaa8\ub4e0 \uc138\ubc95\uc744 \ucda9\uc871\uc2dc\ud0a8\ub2e4\ub294 \uac83\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p><p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p> \
<p><b style='mso-bidi-font-weight:normal'>\uc800\uc791\uad8c \uce68\ud574<span lang=EN-US>(Copyright Infringement)<o:p></o:p></span></b></p><p>\uadc0\ud558\uaed8\uc11c <span lang=EN-US>WHATINFOAON</span>\uc758 \uc11c\ube44\uc2a4\ub97c \uc774\uc6a9\ud558\ub294\ub370 \uc788\uc5b4 \uadc0\ud558\uc758 \uac83\uc774 \uc544\ub2cc \ud0c0\uc778\uc758 \uc800\uc791\uad8c\uc744 \uce68\ud574\ud558\ub294 \uacbd\uc6b0 \ub610\ub294 \ub2e4\ub978 \uc9c0\uc801\uc7ac\uc0b0\uad8c\uc744 \uce68\ud574\ud558\ub294 \uacbd\uc6b0\uac00 \ubc1c\uc0dd\ud55c\ub2e4\uba74<span lang=EN-US>, </span>\ub2f9\uc0ac\ub294 \uadc0\ud558\uc758 \uacc4\uc815\uc744 \ubcc4\ub3c4\uc758 \ud1b5\ubcf4\uc5c6\uc774 \ubc14\ub85c \ucc28\ub2e8 \ub610\ub294 \ucde8\uc18c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span></p> \
<p><span lang=EN-US>WHATINFOAON </span>\uc0ac\uc774\ud2b8\uc5d0 \uac8c\uc2dc\ub41c \uc790\ub8cc\uac00 \uadc0\ud558\uc758 \uc800\uc791\uad8c\uc744 \uce68\ud574\ud55c \uac83\uc73c\ub85c \ud310\ub2e8\ub418\ub294 \uacbd\uc6b0<span lang=EN-US>, </span>\uadc0\ud558 \ub610\ub294 \uadc0\ud558\uc758 \ub300\ub9ac\uc778<span lang=EN-US>(\u201c</span>\uace0\uc18c\uc778<span lang=EN-US>\u201d)</span>\uc740 \ub2e4\uc74c \uc815\ubcf4\uac00 \ud3ec\ud568\ub41c \uc11c\uba74 \ud1b5\uc9c0\ub97c \ub2f9\uc0ac\uc5d0 \uc804\ub2ec\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p><span lang=EN-US>1. </span>\uace0\uc18c\uc778\uc758 \uc774\ub984\uacfc \uc8fc\uc18c</p> \
<p><span lang=EN-US>2. </span>\uace0\uc18c\uc778\uc774 \uc800\uc791\uad8c \uc18c\uc720\uc790\ub098 \ub3c5\uc810 \ub77c\uc774\uc120\uc2a4 \uad00\ub9ac\uc790\uac00 \uc544\ub2cc \uacbd\uc6b0<span lang=EN-US>, </span>\uc800\uc791\uad8c \uc18c\uc720\uc790 \ub610\ub294 \ub3c5\uc810\ub77c\uc774\uc120\uc2a4\uad8c\ub9ac\uc790\uc758 \uc774\ub984\uacfc \uc8fc\uc18c</p> \
<p><span lang=EN-US style='color:#ED7D31;mso-themecolor:accent2'>3.</span><span style='color:#ED7D31;mso-themecolor:accent2'>\uace0\uc18c\uc778\uc774 \ubbf8\uad6d\uc5d0 </span>\uac70\uc8fc\ud558\uc9c0 \uc54a\ub294 \uacbd\uc6b0<span lang=EN-US>, </span>\uc1a1\ub2ec\uc744 \uc704\ud55c \ubbf8\uad6d\ub0b4\uc758 \uace0\uc18c\uc778\uc758 \uc8fc\uc18c</p><p><span lang=EN-US>4. </span>\uace0\uc18c\uc778\uc758 \uc5f0\ub77d \uc804\ud654\ubc88\ud638<span lang=EN-US>, </span>\ud329\uc2a4 \ubc88\ud638<span lang=EN-US>(</span>\uc788\ub294 \uacbd\uc6b0<span lang=EN-US>) </span>\ubc0f \uc774\uba54\uc77c \uc8fc\uc18c</p><p><span lang=EN-US>5. </span>\uc800\uc791\uad8c \ub0b4\uc6a9\uc774 \uce68\ud574 \ub2f9\ud588\uc74c\uc744 \ub2f9\uc0ac\uac00 \ud655\uc778\ud560 \uc218 \uc788\ub294 \ucda9\ubd84\ud55c \uc138\ubd80 \uc124\uba85</p> \
<p><span lang=EN-US>6. </span>\uc804\uc790 \ubb38\uc11c\ubcf8\uc758 \uc628\ub77c\uc778 \uc704\uce58\ub97c \ube44\ub86f\ud558\uc5ec<span lang=EN-US>, </span>\uce68\ud574 \ub2f9\ud55c \uc804\uc790 \ubb38\uc11c\ubcf8\uc744 \ub2f9\uc0ac\uac00 \ud655\uc778\ud558\uace0 \uc704\uce58\ub97c \ud30c\uc545\ud560 \uc218 \uc788\ub294 \ucda9\ubd84\ud55c \uc138\ubd80 \uc124\uba85</p><p><span lang=EN-US>7. </span>\uace0\uc18c\uc778\uc774 \ub2f9\uc0ac\uc5d0\uac8c \uc804\uc790 \ubb38\uc11c\ubcf8\uc744 \uc81c\uc2dc\ud558\uac70\ub098 \uc774\uc5d0 \ub300\ud55c \uc774\uc6a9\uc744 \ubabb\ud558\uac8c \uc694\uad6c\ud558\ub294 \uc9c4\uc220\uc11c</p> \
<p><span lang=EN-US>8. </span>\uace0\uc18c\uc778\uc774 \uc804\uc790 \ubb38\uc11c\ubcf8\uc774 \uc0c1\uae30 <span lang=EN-US>5</span>\ud56d\uc5d0 \uaddc\uc815\ub41c \uc800\uc791\uad8c\uc744 \uce68\ud574\ud588\ub2e4\uace0 \ud310\ub2e8\ud558\ub294 \uacbd\uc6b0 \uc774\uc5d0 \ub300\ud55c \uc9c4\uc220\uc11c<span lang=EN-US style='color:#ED7D31;mso-themecolor:accent2'> (*</span><span style='color:#ED7D31;mso-themecolor:accent2'>\uc8fc<span lang=EN-US>: </span>\ud574\ub2f9 \uad00\ud560 \uc8fc\ub97c \uba85\uc2dc\ud574\uc57c \ud568<span lang=EN-US>)<o:p></o:p></span></span></p> \
<p><span lang=EN-US>9. </span>\ud1b5\uc9c0\ubb38\uc758 \ub0b4\uc6a9\uc774 \uc815\ud655\ud568\uc744 \ub098\ud0c0\ub0b4\ub294 \uc9c4\uc220\uc11c</p><p><span lang=EN-US>10. </span>\uace0\uc18c\uc778\uc774 <span lang=EN-US>(a) </span>\uc0c1\uae30 <span lang=EN-US>5</span>\ud56d\uc5d0 \uc124\uba85\ub41c \uc800\uc791\uad8c \uc18c\uc720\uc790 \ub610\ub294 \ub3c5\uc810 \ub77c\uc774\uc120\uc2a4 \uad00\ub9ac\uc790\ub77c\ub294 \uc0ac\uc2e4<span lang=EN-US>, </span>\ub610\ub294 <span lang=EN-US>(b) </span>\ud574\ub2f9 \uc18c\uc720\uc790\ub098 \ub3c5\uc810 \ub77c\uc774\uc120\uc2a4 \uc2e4\uc2dc\uad8c\uc790\ub97c \ub300\uc2e0\ud558\uc5ec \uc9c1\ubb34 \ub300\ud589 \uc2b9\uc778\uc744 \ubc1b\uc558\ub2e4\ub294 \uc0ac\uc2e4\uc744 \ub098\ud0c0\ub0b4\ub294 \uc9c4\uc220\uc11c</p> \
<p><span lang=EN-US style='color:#ED7D31;mso-themecolor:accent2'>11.</span><span style='color:#ED7D31;mso-themecolor:accent2'>\uace0\uc18c\uc778\uc774 \ubbf8\uad6d \uc800\uc791\uad8c \ubc95\ub839\uc758 \uad00\ub828 \uc870\ud56d\uc5d0 \ub530\ub77c \uace0\uc18c\ub97c \ucd94\uc9c4\ud558\uae30 \uc704\ud574 \ubbf8\uad6d \ub0b4 \uad00\ud560 \ubc95\uc815\uc5d0 \uc81c\ucd9c\ud558\uace0\uc790 \ud558\ub294 \uc9c4\uc220\uc11c<span lang=EN-US><o:p></o:p></span></span></p><p><span style='color:#ED7D31;mso-themecolor:accent2'>\ud1b5\uc9c0\uc5d0\ub294 \uace0\uc18c\uc778\uc758 \uc11c\uba85\uc774 \uc788\uc5b4\uc57c \ud558\uba70 \ub4f1\uae30\uc6b0\ud3b8\uc744 \ud1b5\ud574 <span lang=EN-US>(*</span>\uc8fc<span lang=EN-US>: </span>\ubbf8\uad6d \ubc95\uc5d0 \ub530\ub77c \uc124\ub9bd\ub418\uc5b4 \ub4f1\ub85d\ub41c \uc0ac\ubb34\uc2e4 \uc8fc\uc18c \ubc0f \uc0ac\uc5c5\uc790\ub4f1\uc625\ubc88\ud638<span lang=EN-US>) </span>\uc8fc\uc18c\ub85c \ubcf4\ub0b4\uc57c\ud569\ub2c8\ub2e4<span lang=EN-US>.<o:p></o:p></span></span></p> \
<p>\ub2f9\uc0ac\ub294 \ubaa8\ub4e0 \ud1b5\uc9c0 \ub0b4\uc6a9\uc774 \uad00\ub828 \ubc95\uaddc\uc5d0 \ub530\ub978 \uc0c1\uae30 \uc694\uad6c\uc870\uac74\uc744 \uc900\uc218\ud558\ub294\uc9c0 \uac80\ud1a0\ud558\uace0 \ucc98\ub9ac\ud560 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US>.</span></p><p>\ub2f9\uc0ac\ub294 \uadc0\ud558\uac00 \ud1b5\uc9c0\ubb38\uc744 \uc791\uc131\ud558\uae30 \uc804\uc5d0 \ubc95\uc801 \uc790\ubb38\uac00\uc640 \uc0c1\ub2f4\ud560 \uac83\uc744 \uc81c\uc548\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ub610\ud55c \uadc0\ud558\uac00 \uc800\uc791\uad8c \uce68\ud574\uc640 \uad00\ub828\ud558\uc5ec \uac70\uc9d3 \uccad\uad6c\ub97c \uc2e0\uccad\ud55c \uacbd\uc6b0<span lang=EN-US>, </span>\uc704\ubc18\ud589\uc704\uc5d0 \ub300\ud574 \uc720\uc8c4\ud310\uacb0\uc744 \ubc1b\uac70\ub098 \ud53c\ud574\uc5d0 \ub300\ud55c \ucc45\uc784\uc744 \uc9c8 \uc218\ub3c4 \uc788\uc73c\ub2c8 \uc8fc\uc758\ud574\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uc704\ubc18\ud610\uc758<span lang=EN-US>(Alleged Violations)<o:p></o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\ubb34\ubcf4\uc99d<span lang=EN-US>(No Warranties)<o:p></o:p></span></b></p> \
<p>\ubcf8 \uc0ac\uc774\ud2b8 \ub0b4\uc5d0 \ud3ec\ud568\ub418\uac70\ub098 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uc18c\ud504\ud2b8\uc6e8\uc5b4<span lang=EN-US>, </span>\uc81c\ud488<span lang=EN-US>, </span>\uc11c\ube44\uc2a4<span lang=EN-US>, </span>\uc815\ubcf4<span lang=EN-US>, </span>\ud14d\uc2a4\ud2b8<span lang=EN-US>, </span>\uad00\ub828 \uadf8\ub798\ud53d\uc744 \ud3ec\ud568\ud558\ub294 \ubaa8\ub4e0 \ucee8\ud150\uce20\ub294 <span lang=EN-US>\u201c</span>\uc788\ub294 \uadf8\ub300\ub85c<span lang=EN-US>\u201d \u201c</span>\uc774\uc6a9\uac00\ub2a5\ud55c<span lang=EN-US>\u201d </span>\ubc94\uc704\uc5d0\uc11c \uadc0\ud558\uc5d0\uac8c \uc81c\uacf5\ub429\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON </span>\uc0ac\uc774\ud2b8\uc758 \uc6b4\uc601 \ub610\ub294 \uc6f9\uc0ac\uc774\ud2b8\uc5d0 \ud3ec\ud568\ub41c \uc815\ubcf4<span lang=EN-US>, </span>\ucee8\ud150\uce20<span lang=EN-US>, </span>\uc790\ub8cc\uc5d0 \ub300\ud558\uc5ec \uba85\uc2dc\ud558\uac70\ub098 \ubb35\uc2dc\uc801\uc73c\ub85c \ub300\ubcc0 \ub610\ub294 \ubcf4\uc99d\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ub610\ud55c<span lang=EN-US>, </span>\uad00\ub9ac\ubc95\uc774 \ud5c8\uc6a9\ud558\ub294 \ucd5c\ub300 \ubc94\uc704 \ub0b4\uc5d0\uc11c \ub2f9\uc0ac\ub294 \ubb35\uc2dc\uc801 \uc870\uac74<span lang=EN-US>, </span>\uc0c1\ud488\uc131 \ubcf4\uc99d<span lang=EN-US>, </span>\ub9cc\uc871\uc2a4\ub7ec\uc6b4 \ucd5c\uc120\uc758 \ub178\ub825<span lang=EN-US>, </span>\uc815\ubcf4\uc131 \ucee8\ud150\uce20<span lang=EN-US>, </span>\ud0c0\uc774\ud2c0 \ud639\uc740 \uc81c <span lang=EN-US>3</span>\uc790\uc758 \uad8c\ub9ac\ub97c \uce68\ud574\ud558\uc9c0 \uc54a\ub294 \uac83 \ub4f1\uc744 \ud3ec\ud568\ud574 \uadf8 \ubc16\uc758 \ubaa8\ub4e0 \uc885\ub958\uc758 \uba85\uc2dc\uc801 \ub610\ub294 \ubb35\uc2dc\uc801 \ub300\ubcc0<span lang=EN-US>, </span>\uc870\uac74<span lang=EN-US>, </span>\ubcf4\uc99d\uc744 \ubd80\uc778\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\ub2f9\uc0ac\ub294 \ubcf8 <span lang=EN-US>WHATINFOAON </span>\uc0ac\uc774\ud2b8\uac00 \uc624\ub958 \uc5c6\ub294 \uc6b4\uc601<span lang=EN-US>, </span>\uacb0\ud568 \ub0b4\uc6a9\uc758 \uc62c\ubc14\ub978 \uc218\uc815<span lang=EN-US>, </span>\ub610\ub294 \ubcf8 \uc0ac\uc774\ud2b8\uc640 \uc11c\ubc84\uc5d0 \ubc14\uc774\ub7ec\uc2a4 \ubc0f<span lang=EN-US>/</span>\ub610\ub294 \uae30\ud0c0 \uc704\ud5d8\ud55c \uad6c\uc131 \uc694\uc18c\uac00 \uc5c6\uc74c\uc744 \ubcf4\uc99d\ud558\uac70\ub098 \ub300\ubcc0\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p><p><span lang=EN-US>WHATINFOAON</span>\uc740 \uc5b4\ub5a0\ud55c \ubaa9\uc801\uc73c\ub85c\ub4e0 \ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \ub0b4\uc7ac\ub418\uc5b4 \uc788\ub294 \uc18c\ud504\ud2b8\uc6e8\uc5b4<span lang=EN-US>, </span>\uc81c\ud488<span lang=EN-US>, </span>\uc11c\ube44\uc2a4<span lang=EN-US>, </span>\uc815\ubcf4<span lang=EN-US>, </span>\ud14d\uc2a4\ud2b8<span lang=EN-US>, </span>\uad00\ub828 \uadf8\ub798\ud53d \ucee8\ud150\uce20\ub97c \ud3ec\ud568\ud55c \ubaa8\ub4e0 \uc790\ub8cc\uc758 \uc801\ud569\uc131<span lang=EN-US>, </span>\uac00\uc6a9\uc131<span lang=EN-US>, </span>\uc815\ud655\uc131<span lang=EN-US>, </span>\uc2e0\ub8b0\uc131<span lang=EN-US>, </span>\uc644\uc804\uc131<span lang=EN-US>, </span>\uc801\uc2dc\uc131\uc5d0 \ub300\ud558\uc5ec \ubcf4\uc99d\ud558\uac70\ub098 \ub300\ubcc0\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US>WHATINFOAON</span>\uc740 \uc11c\ubc84 \uc624\ub958<span lang=EN-US>, </span>\uc798\ubabb\ub41c \uc804\uc1a1 \uc9c0\uc2dc \ub610\ub294 \uc804\uc1a1 \uc7ac\uc9c0\uc2dc<span lang=EN-US>, </span>\uc778\ud130\ub137 \uc5f0\uacb0 \uc2e4\ud328<span lang=EN-US>, </span>\uc804\uc1a1 \ub610\ub294 \uc608\uc57d \uc218\uc2e0 \uc7a5\uc560<span lang=EN-US>, </span>\ubaa8\ub4e0 \ucef4\ud4e8\ud130 \ubc14\uc774\ub7ec\uc2a4 \ub610\ub294 \uae30\ud0c0 \uae30\uc220\uc801 \uacb0\ud568\uc5d0 \ub300\ud558\uc5ec \uadf8\uac83\uc774 \uc778\uc801 \uc774\uc720\uc774\ub4e0 \uae30\uc220\uc801 \uc774\uc720\uc774\ub4e0 \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\ubc95\ub960\uc5d0 \ud5c8\uc6a9\ub41c \ubc94\uc704 \ub0b4\uc5d0\uc11c <span lang=EN-US>WHATINFOAON</span>\uc758 \uac1c\ubcc4 \uad00\ub9ac\uc790<span lang=EN-US>, </span>\ub300\ud45c\uc790<span lang=EN-US>, </span>\uc9c1\uc6d0<span lang=EN-US>, </span>\ub300\ub9ac\uc790<span lang=EN-US>, </span>\uc790\ud68c\uc0ac<span lang=EN-US>, </span>\uacc4\uc5f4\uc0ac<span lang=EN-US>, </span>\uc720\ud1b5\uc5c5\uccb4<span lang=EN-US>, </span>\uacf5\uae09\uc5c5\uccb4<span lang=EN-US>, </span>\ub77c\uc774\uc120\uc2a4 \uc81c\uacf5\uc790<span lang=EN-US>, </span>\ub300\ud589\uc0ac \ub610\ub294 \ubcf8 \uc0ac\uc774\ud2b8\uc640 \uadf8 \ucee8\ud150\uce20\ub97c \uc81c\uc791<span lang=EN-US>, </span>\ud6c4\uc6d0<span lang=EN-US>, </span>\uad11\uace0<span lang=EN-US>, </span>\ub610\ub294 \uadf8 \ubc16\uc758 \uc774\uc6a9 \ud589\uc704\uc5d0 \uad00\uc5ec\ud558\ub294 \uae30\ud0c0 \uc5c5\uccb4\ub97c \ud3ec\ud568\ud55c \uc804\uccb4 <span lang=EN-US>WHATINFOAON </span>\uad00\ub828\uc5c5\uccb4<span lang=EN-US>(</span>\uc774\ud558 <span lang=EN-US>\u201c</span>\uad00\ub828 \ub2f9\uc0ac\uc790<span lang=EN-US>\u201d</span>\ub85c \ud1b5\uce6d<span lang=EN-US>)</span>\uac00 \uc5b4\ub5a0\ud55c \uacbd\uc6b0\uc5d0\ub3c4 \uc9c1\uc811\uc801<span lang=EN-US>, </span>\uac04\uc811\uc801<span lang=EN-US>, </span>\uc6b0\ubc1c\uc801<span lang=EN-US>, </span>\ud2b9\ubcc4 \ub610\ub294 \ubcf8\ubcf4\uae30<span lang=EN-US>, </span>\ubcf4\uc0c1<span lang=EN-US>, </span>\ud544\uc5f0\uc801<span lang=EN-US>, </span>\uc9d5\ubc8c\uc801 \ud53c\ud574 \ub610\ub294 \ub2e4\uc74c\uc744 \ube44\ub86f\ud55c \ud53c\ud574\uc640 \uc190\uc2e4\uc5d0 \ub300\ud574 \uc5b4\ub5a0\ud55c \uac1c\uc778\uc774\ub098 \ubc95\uc778\uc5d0 \ub300\ud574\uc11c\ub3c4 \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\ub7ec\ud55c \ud53c\ud574\uc640 \uc190\uc2e4\uc5d0\ub294 \ub2e4\uc74c \uc0ac\ud56d<span lang=EN-US>(</span>\uc190\uc2e4 \ubc0f \ud53c\ud574\uc758 \uc6d0\uc778<span lang=EN-US>)</span>\uc774 \ud3ec\ud568\ub418\uba70<span lang=EN-US>, </span>\uadf8 \ubc16\uc5d0\ub3c4 \ub2e4\ub978 \uc0ac\ud56d\ub4e4\uc774 \ud3ec\ud568\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. (a) </span>\uc0dd\uc0b0 \uc190\uc2e4<span lang=EN-US>, </span>\uc774\uc775 \uc190\uc2e4<span lang=EN-US>, </span>\ub9e4\ucd9c \uc190\uc2e4<span lang=EN-US>, </span>\uacc4\uc57d \uc190\uc2e4<span lang=EN-US>, </span>\uc601\uc5c5\uad8c \ub610\ub294 \ud3c9\ud310\uc758 \uc190\uc2e4\uc774\ub098 \ud53c\ud574<span lang=EN-US>, </span>\uccad\uad6c\uad8c \uc190\uc2e4<span lang=EN-US>, </span>\uc601\uc5c5\uc815\uc9c0<span lang=EN-US>, </span>\ub370\uc774\ud130 \ub610\ub294 \uae30\ud0c0 \ubb34\ud615\uc758 \uc190\uc2e4<span lang=EN-US> (b) </span>\uadc0\ud558\uc758 \uc0ac\uc774\ud2b8 \uc774\uc6a9 \ub2a5\ub825 \ubd80\uc871<span lang=EN-US>, </span>\uc0ac\uc774\ud2b8\uc758 \ubb34\ub2e8 \uc0ac\uc6a9<span lang=EN-US>, </span>\uc0ac\uc774\ud2b8\uc758 \uc9c0\uc5f0<span lang=EN-US>, </span>\uc0ac\uc774\ud2b8\uc758 \uc774\ud589 \ub610\ub294 \ubd88\uc774\ud589 <span lang=EN-US>(c) </span>\uadc0\ud558\uc758 \uac1c\uc778 \uc815\ubcf4\uc5d0 \ubb34\ub2e8 \uc811\uc18d\ud558\uac70\ub098 \ud568\ubd80\ub85c \uc870\uc791 \ub610\ub294 \uc804\uc1a1<span lang=EN-US> (d) </span>\uc0ac\uc6a9\uc790\ub07c\ub9ac \uc81c\uacf5\ud558\ub294 \uc11c\ube44\uc2a4 \ub610\ub294 \uc815\ubcf4\ub97c \ud3ec\ud568\ud574 \uc804\uccb4\uc801\uc778 \uc11c\ube44\uc2a4 \uc81c\uacf5 \ub610\ub294 \uc81c\uacf5 \uc2e4\ud328<span lang=EN-US>, </span>\ubcf8 \uc0ac\uc774\ud2b8 \ub610\ub294 \uc815\ubcf4\uc5d0 \ud3ec\ud568\ub41c \uc624\ub958 \ub610\ub294 \ubd80\uc815\ud655\uc131<span lang=EN-US>(</span>\uc0ac\uc774\ud2b8\uc5d0\uc11c \ud655\uc778\ud560 \uc218 \uc788\ub294 \ub0b4\uc6a9\uc758<span lang=EN-US>(</span>\uc138\ubd80<span lang=EN-US>) </span>\uc815\ubcf4<span lang=EN-US>, </span>\uc0ac\uc6a9\uc790\ub4e4\uc774 \uc81c\uacf5\ud558\ub294 \uc815\ubcf4\ub4f1\uc744 \ud3ec\ud568<span lang=EN-US>), </span>\ubcf8 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \ud68d\ub4dd\ud55c \uc18c\ud504\ud2b8\uc6e8\uc5b4<span lang=EN-US>, </span>\uc81c\ud488<span lang=EN-US>, </span>\uc11c\ube44\uc2a4 \ubc0f \uad00\ub828 \uadf8\ub798\ud53d\uc758 \uc624\ub958 \ub610\ub294 \ubd80\uc815\ud655\uc131 <span lang=EN-US>(e) </span>\ubcf8 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \uc774\ub8e8\uc5b4\uc9c4 \ubaa8\ub4e0 \uac70\ub798 <span lang=EN-US>(f) </span>\ubcf8 \uc0ac\uc774\ud2b8\ub098 \uc0ac\uc774\ud2b8 \ub0b4\uc5d0 \ud558\uc774\ud37c\ub9c1\ud06c\ub85c \uc5f0\uacb0\ub41c \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\ub294 \ub3d9\uc548 \ub610\ub294 \uc811\uc18d\ud558\ub294 \uacfc\uc815\uc5d0\uc11c \ubc14\uc774\ub7ec\uc2a4 \ub610\ub294 \uae30\ud0c0 \uc704\ud5d8\ud55c \uc694\uc18c\ub85c \uc778\ud574 \ucef4\ud4e8\ud130 \ub610\ub294 \ucef4\ud4e8\ud130 \uc2dc\uc2a4\ud15c\uc5d0 \ubc1c\uc0dd\ud55c \ud53c\ud574\ub97c \ud3ec\ud568\ud55c \ubaa8\ub4e0 \uc7ac\uc0b0 \ud53c\ud574 \ub610\ub294 <span lang=EN-US>(h) </span>\uc0ac\uc774\ud2b8 \uc0ac\uc6a9 \ubd88\uac00 \ud639\uc740 \uc0ac\uc6a9 \uc9c0\uc5f0 \ub610\ub294 \uc0ac\uc774\ud2b8 \uc0ac\uc6a9 \ub2a5\ub825 \ubd80\uc871\uc73c\ub85c \ubc1c\uc0dd\ud558\ub294 \ud53c\ud574 \ub610\ub294 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \ucde8\ub4dd\ud55c \uc815\ubcf4<span lang=EN-US>, </span>\uc0c1\ud488<span lang=EN-US>, </span>\uc11c\ube44\uc2a4\ub85c \uc778\ud55c \ud53c\ud574 \ub610\ub294 <span lang=EN-US>(i) </span><span style='color:#ED7D31;mso-themecolor:accent2'>\uc0ac\uc6a9\uc790<span lang=EN-US>(</span>\uc815\ubcf4\uc81c\uacf5\uc790<span lang=EN-US>, </span>\uc815\ubcf4\uc758\ub8b0\uc790<span lang=EN-US>)</span></span>\uc5d0 \ucc45\uc784\uc774 \uc788\ub294 \ubaa8\ub4e0 <span lang=EN-US>(</span>\uac1c\uc778\uc801\uc778<span lang=EN-US>) </span>\uc0c1\ud574<span lang=EN-US>, </span>\uc0ac\ub9dd<span lang=EN-US>,</span>\uc7ac\uc0b0 \ud53c\ud574 \ub610\ub294 \uae30\ud0c0 \ud53c\ud574<span lang=EN-US> (j) </span>\ubd88\uac00\ud56d\ub825\uc73c\ub85c \uc778\ud55c \ubaa8\ub4e0 \ud53c\ud574 \uad00\ub828 \ub2f9\uc0ac\uc790\uac00 \ud53c\ud574 \uac00\ub2a5\uc131\uc5d0 \ub300\ud574 \uad8c\uace0\ub97c \ubc1b\uc740 \uacbd\uc6b0\ub77c\ub3c4 \ubc30\uc0c1 \ucc45\uc784 \uc81c\ud55c\uc740 \uacc4\uc57d<span lang=EN-US>, </span>\ubd88\ubc95 \ud589\uc704<span lang=EN-US>, </span>\ud0dc\ub9cc<span lang=EN-US>, </span>\uc5c4\uaca9\ud55c \ucc45\uc784 \ub610\ub294 \uadf8 \ubc16\uc758 \uc0ac\ud56d\uc5d0 \uadfc\uac70\ud55c \ud589\uc704\uc758 \ud615\uc2dd\uc5d0 \uad00\uacc4 \uc5c6\uc774 \uc801\uc6a9\ub429\ub2c8\ub2e4<span lang=EN-US>. </span>\ubd88\uac00\ud56d\ub825\uc774\ub780 \uad00\ub828 \ub2f9\uc0ac\uc790\uac00 \ud1b5\uc81c\ud560 \uc218 \uc5c6\ub294 \uc0c1\ud669\uc73c\ub85c \uc790\uc5f0\uc7ac\ud574<span lang=EN-US>, </span>\uae30\uc0c1 \uc870\uac74<span lang=EN-US>, </span>\ud654\uc7ac<span lang=EN-US>, </span>\uc6d0\uc790\ub825 \uc0ac\uace0<span lang=EN-US>, </span>\uc804\uc790\uae30\ud30c<span lang=EN-US>, </span>\ud14c\ub7ec \ud589\uc704<span lang=EN-US>, </span>\ud3ed\ub3d9<span lang=EN-US>, </span>\uc804\uc7c1<span lang=EN-US>, </span>\ubc29\ud654 \uacf5\uaca9<span lang=EN-US>, </span>\ubaa8\ubc18<span lang=EN-US>, </span>\ubc18\ub780<span lang=EN-US>, </span>\ubaa8\ub4e0 \uc885\ub958\uc758 \ubb34\uc7a5 \uc801\ub300 \ud589\uc704<span lang=EN-US>, </span>\ub178\ub3d9 \ubd84\uc7c1<span lang=EN-US>, </span>\uacf5\uc7a5 \ud3d0\uc1c4<span lang=EN-US>, </span>\ud30c\uc5c5<span lang=EN-US>, </span>\uacb0\ud54d<span lang=EN-US>, </span>\uc815\ubd80 \ud65c\ub3d9 \uaddc\uc81c<span lang=EN-US>, </span>\uc808\ub3c4<span lang=EN-US>, </span>\ud30c\uc0b0<span lang=EN-US>, </span>\uae30\uacc4 \uace0\uc7a5<span lang=EN-US>, </span>\ub124\ud2b8\uc6cc\ud06c\ub098 \uc2dc\uc2a4\ud15c \uc911\ub2e8 \ubc0f \uace0\uc7a5<span lang=EN-US>, </span>\uac80\uc5ed \uaca9\ub9ac<span lang=EN-US>, </span>\uc778\ud130\ub137\uc774\ub098 \ud1b5\uc2e0 \uc7a5\uc560<span lang=EN-US>, </span>\uc804\uc5fc\ubcd1<span lang=EN-US>, </span>\uc720\ud589\ubcd1 \ub4f1\uc774 \uc5ec\uae30\uc5d0 \ud3ec\ud568\ub429\ub2c8\ub2e4<span lang=EN-US>. </span>\uc815\ubd80 \ub2f9\uad6d\uc758 \ucd94\uac00 \ube44\uc6a9<span lang=EN-US>, </span>\ud0dc\ub9cc<span lang=EN-US>, </span>\uc9c0\uc5f0 <span lang=EN-US>, </span>\uc6b0\ud68c \uc804\ub2ec \ub610\ub294 \ud65c\ub3d9\uc5d0 \ub300\ud574 \uc5b4\ub5a0\ud55c \ucc45\uc784\ub3c4 \uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uad00\ub828 \ub2f9\uc0ac\uc790\ub294 \ubb35\uc2dc\uc801\uc778 \uc870\uac74\uc774\ub098 \uc0c1\ud488\uc131 \ub610\ub294 \ud2b9\uc815 \ubaa9\uc801\uc5d0 \ub300\ud55c \uc5b4\ub5a4 \ucc45\uc784\ub3c4 \uc9c0\uc9c0 \uc54a\uc73c\uba70<span lang=EN-US>, </span>\ubcf8 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \ubaa8\ub4e0 \uc815\ubcf4<span lang=EN-US>, </span>\uc81c\ud488 \ubc0f<span lang=EN-US>/</span>\ub610\ub294 \uc11c\ube44\uc2a4\uc640 \uad00\ub828\ud558\uc5ec \ud68c\uc6d0\ub4e4\uc758 \uae30\ud0c0 \ubaa8\ub4e0 \uc798\ubabb\ub41c \ud589\uc704\uc5d0 \ub300\ud574\uc11c\ub3c4 \ucc45\uc784<span lang=EN-US>(</span>\ubd88\ubc95 \ud589\uc704\uc5d0 \ub300\ud55c \ucc45\uc784\ub3c4 \ud3ec\ud568<span lang=EN-US>)</span>\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uc740 \ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \ub300\ud55c \uc9c0\uc18d\uc801\uc774\uace0 \uc911\ub2e8\uc774 \uc5c6\ub294 \uc811\uc18d\uc744 \ubcf4\uc7a5\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uc81c\ud55c\uc801 \ucc45\uc784<span lang=EN-US>(Limited Liability)<o:p></o:p></span></b></p> \
<p><span lang=EN-US>WHATINFOAON</span>\uc758 \ucc45\uc784\uc740 \ubc95\uc774 \ud5c8\uc6a9\ud558\ub294 \ucd5c\ub300 \ubc94\uc704\ub85c \ud55c\uc815 \ub610\ub294 \uc81c\ud55c\ub429\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uc758 \ucc45\uc784\uc740 \uc774\uc6a9\uc57d\uad00\uc5d0 \uba85\uc2dc\ub41c \uc81c\ud55c \uc0ac\ud56d\uc744 \uc704\ubc18\ud558\uc9c0 \uc54a\uc73c\uba74\uc11c<span lang=EN-US>, </span>\uc5b4\ub5a0\ud55c \uacbd\uc6b0\uc5d0\ub3c4 <span lang=EN-US>(</span>\ub2e8\uc77c \uc0ac\uac74\uc774\ub4e0 \uc77c\ub828\uc758 \uc0ac\uac74\uc774\ub4e0 \uc0c1\uad00 \uc5c6\uc774<span lang=EN-US>) </span><span style='color:#ED7D31;mso-themecolor:accent2'>\ubbf8\ud654 \uc774\ubc31\uc624\uc2ed\ub2ec\ub7ec<span lang=EN-US>(</span>\ub610\ub294 \uc774\uc640 \ub3d9\ub4f1\ud55c \ud604\uc9c0 \ud1b5\ud654<span lang=EN-US>)</span>\ub97c \ucd08\uacfc\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4</span><span lang=EN-US>. </span>\ubcf4\uc0c1 \uccad\uad6c\ub294 \uc0ac\uac74\uc774 \ubc1c\uc0dd\ud55c \ud6c4 \uac00\ub2a5\ud55c \ube68\ub9ac \uc81c\ucd9c\ud574\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uccad\uad6c\uac00 \uc9c0\uccb4\ub420 \uacbd\uc6b0 \ubb34\ud6a8\ub85c \uac04\uc8fc\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc120\uc758\uc758 \ubcf4\uc0c1 \uccad\uad6c\ub9cc\uc774 \uace0\ub824\ub300\uc0c1\uc774 \ub429\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\uc81c\ud734 \uc0ac\uc774\ud2b8<span lang=EN-US>(Affiliated Sites)<o:p></o:p></span></b></p> \
<p>\ub2f9\uc0ac\ub294 \ud0c0\uc778\uc774 \uc6b4\uc601\ud558\ub294 \ub2e4\ub978 \uc0ac\uc774\ud2b8\uc5d0 \ud558\uc774\ud37c\ud14d\uc2a4\ud2b8 \ub9c1\ud06c\ub97c \uc81c\uacf5\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uc740 \uc774\ub7ec\ud55c \ub2e4\ub978 \uc0ac\uc774\ud2b8\ub97c \uad00\ub9ac\ud558\uc9c0 \uc54a\uc73c\uba70 \uadf8\ub4e4\uc758 \uc11c\ube44\uc2a4\uc5d0 \ub300\ud574 \uc5b4\ub5a0\ud55c \ubcf4\uc7a5\ub3c4 \ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\ub4e4 \ub9c1\ud06c\uc758 \uc0ac\uc6a9\uc740<span lang=EN-US>, </span>\uadc0\ud558\uac00 \ubcf8 \uc0ac\uc774\ud2b8\uc758 \uc0ac\uc6a9\uc744 \uc885\ub8cc\ud558\uace0 \uadc0\ud558 \ubcf8\uc778 \ucc45\uc784 \ud558\uc5d0 \ud0c0\uc0ac\uc0ac\uc774\ud2b8\ub97c \uc9c4\ud589\ud55c\ub2e4\ub294 \uac83\uc744 \uc778\uc815\ud558\ub294 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US>. </span></p> <p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p> <p><b style='mso-bidi-font-weight:normal'>\ubc30\uc0c1 \ubcf4\uc99d<span lang=EN-US>(Indemnity)</span></b></p> <p>\uadc0\ud558\ub294 \uadc0\ud558\uc758 \uc774\ud589<span lang=EN-US>, </span>\ubd88\uc774\ud589 \ub610\ub294 \ud0dc\ub9cc\uc73c\ub85c \uc778\ud574 <span lang=EN-US>WHATINFOAON</span>\uc5d0 \ud53c\ud574\ub97c \uc8fc\uac70\ub098 \uc190\ud574\ub97c \uc785\ud600 \ubc1c\uc0dd\ud558\ub294 \ubc95\ub960 \uc218\uc218\ub8cc \ubc0f \ube44\uc6a9\uc744 \ud3ec\ud568\ud574 \ubaa8\ub4e0 \ucc45\uc784<span lang=EN-US>, </span>\ud53c\ud574<span lang=EN-US>, </span>\uc190\uc2e4\ub85c\ubd80\ud130 <span lang=EN-US>WHATINFOAON</span>\uc744 \ubcf4\ud638\ud558\uace0 \uc190\ud574\ub97c \uc785\ud788\uc9c0 \uc54a\ub3c4\ub85d \ud560 \uac83\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uc81c <span lang=EN-US>3</span>\uc790\ub97c \ub300\uc2e0\ud574 \ubcf8 \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\ub294 \uacbd\uc6b0<span lang=EN-US>, </span>\uadc0\ud558\ub294 \ubcf8 \uc0ac\uc774\ud2b8 \uc774\uc6a9\uacfc \uad00\ub828\ud574 \uc81c\uacf5\ub41c \uc815\ubcf4\uc758 \uc815\ud655\uc131\uc5d0 \uad00\ud55c \ubaa8\ub4e0 \uc624\ub958\uc5d0 \ub300\ud574 \ucc45\uc784\uc744 \uc838\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ub610\ud55c<span lang=EN-US>, </span>\uadc0\ud558\ub294 \ubaa8\ub4e0 \uad00\ub828 \uc57d\uad00\uc744 \uc81c <span lang=EN-US>3</span>\uc790\uc5d0\uac8c \uc54c\ub824\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uc81c<span lang=EN-US>3</span>\uc790\ub97c \ub300\uc2e0\ud558\uc5ec \ubcf8 \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\ub294 \uc0ac\uc6a9\uc790\ub294 \uc81c <span lang=EN-US>3</span>\uc790 \ub610\ub294 \uc0ac\uc6a9\uc790\uac00 \uc704\uc5d0 \uba85\uc2dc\ub41c \uc758\ubb34\ub97c \uc774\ud589\ud558\uc9c0 \ubabb\ud558\uc5ec \ubc1c\uc0dd\ud558\ub294 \ubaa8\ub4e0 \ucc45\uc784<span lang=EN-US>, </span>\uc190\uc2e4<span lang=EN-US>, </span>\ud53c\ud574<span lang=EN-US>, </span>\uccad\uc6d0\uacfc \uccad\uad6c<span lang=EN-US>(</span>\ubcc0\ud638\uc0ac \ube44\uc6a9 \ud3ec\ud568<span lang=EN-US>)</span>\ub85c\ubd80\ud130 <span lang=EN-US>WHATINFOAON</span>\ub97c \ubcf4\ud638\ud558\uace0 \uc190\ud574\ub97c \uc785\ud788\uc9c0 \uc54a\ub3c4\ub85d \ud560 \uac83\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4<span lang=EN-US>. </span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uad00\ud560\ubc95<span lang=EN-US>(Governing Law)<o:p></o:p></span></b></p><p><span lang=EN-US style='color:#ED7D31;mso-themecolor:accent2'>WHATINFOAON</span><span style='color:#ED7D31;mso-themecolor:accent2'>\uc740 \ubbf8\uad6d\uc5d0\uc11c\uc758 \uc0ac\uc774\ud2b8 \uc774\uc6a9<span lang=EN-US>(</span>\uc815\ubcf4\uac70\ub798<span lang=EN-US>)</span>\uc744 \uc81c\uc678\ud558\uace0 \uc9c0\ubc29\uc138 \uccad\uad6c\uc11c\ub97c \ubc1c\ud589\ud560 \uc218 \uc5c6\ub2e4\ub294 \uac83\uc744 \uc720\uc758\ud558\uc2ed\uc2dc\uc624<span lang=EN-US>. WHATINFOAON</span>\uc740 \ubbf8\uad6d\uc758 \uc8fc\ubbfc\uc138 \ub0a9\uc138 \ub300\uc0c1\uc774\uace0 \uc774 \ubc95\uc5ed\uc5d0\uc11c\ub9cc \uc9c0\ubc29\uc138 \uccad\uad6c\ub97c \ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.<o:p></o:p></span></span></p><p>\ub2f9\uc0ac \uc11c\ube44\uc2a4\uc758 \uc774\uc6a9\uc57d\uad00\uacfc \uc870\ud56d\uc740 \ubbf8\uad6d\uc758 \uc800\ucd09 \ubc95 \uc6d0\uce59\uc5d0 \uad00\uacc4\uc5c6\uc774 \ubbf8\uad6d \ubc95\uc5d0 \ub530\ub77c \uc9c0\ubc30 \ubc1b\uace0 \ud574\uc11d\ub418\uba70<span lang=EN-US>, </span>\ub2f9\uc0ac\uc758 \uc11c\ube44\uc2a4\uc640 \uc774\uc6a9\uc57d\uad00\uc5d0 \ub530\ub77c \ubc1c\uc0dd\ud558\ub294 \ubaa8\ub4e0 \ubd84\uc7c1\uc740 \uc624\uc9c1 \ubbf8\uad6d\uc758 \uad00\ud560 \ubc95\uc6d0\uc5d0 \uc81c\ucd9c\ub420 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US style='color:#ED7D31;mso-themecolor:accent2'>. </span><span style='color:#ED7D31;mso-themecolor:accent2'>\uacc4\uc57d<span lang=EN-US>(</span>\uc81c<span lang=EN-US>3</span>\uc790\uc758 \uad8c\ub9ac<span lang=EN-US>) </span>\ubc95\ub839<span lang=EN-US>00000</span>\uc740 </span>\uba85\uc2dc\uc801\uc73c\ub85c \ubc30\uc81c\ub418\uba70 \uc774\uc6a9\uc57d\uad00\uc5d0 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\uadc0\ud558\ub294 \ud56d\uc0c1 \ud604\uc9c0 \ubc95\ub960\uacfc \uaddc\uc815\uc744 \uc900\uc218\ud574\uc57c \ud560 \uc758\ubb34\uac00 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ud2b9\uc815 \uad6d\uac00\uc5d0\uc11c \ud569\ubc95\uc801\uc778 \uac83\uc774 \ub2e4\ub978 \uad6d\uac00\uc5d0\uc11c\ub294 \ubd88\ubc95\uc77c \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uadc0\ud558\ub294 \uc801\uc6a9\ub418\ub294 \uc81c\ud55c \uc0ac\ud56d\uc5d0 \ub300\ud574 \ubb38\uc758\ud574\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ubc95\uc774\ub098 \uaddc\uc815\uc5d0 \ub530\ub77c \uc815\ubcf4\uc81c\uacf5 \ubc0f \uc815\ubcf4\uac70\ub798\uac00 \ud574\ub2f9 \uad6d\uac00\uc5d0\uc11c \ubd88\ubc95\uc801\uc778 \ub0b4\uc6a9\uc73c\ub85c \uc801\uc6a9\ub420 \uacbd\uc6b0 <span lang=EN-US>WHATINFOAON</span>\uc740 \uadf8\uc5d0 \ub300\ud55c \ucc45\uc784\uc774 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> <p>\uadc0\ud558\uc758 \ud3b8\uc758\ub97c \uc704\ud574 \ubcf8 \uc0ac\uc774\ud2b8 \ubc0f \uc774\uc6a9\uc57d\uad00\uc774 \ub85c\uceec\uc5b8\uc5b4\ub85c \uc81c\uacf5\ub418\uc9c0\ub9cc \uc6d0\ubcf8\uc740 \uc601\ubb38\uc73c\ub85c \uc791\uc131\uc774 \ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc601\uc5b4 \uc6d0\ubb38\uacfc \ubc88\uc5ed\ubcf8\uc758 \ub0b4\uc6a9\uc774 \uc11c\ub85c \ub2e4\ub97c \uacbd\uc6b0<span lang=EN-US>, </span>\uc601\uc5b4 \uc6d0\ubb38\uc758 \uc774\uc6a9\uc57d\uad00\uc744 \uc6b0\uc120\uc73c\ub85c \ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> <p><span lang=EN-US><o:p>&nbsp;</o:p></span></p> <p><b style='mso-bidi-font-weight:normal'>\ubd84\ub9ac\uac00\ub2a5 \uc870\ud56d<span lang=EN-US>(Severability)</span></b></p><p>\uc774\uc6a9\uc57d\uad00\uc740 \ubd84\ub9ac \uc801\uc6a9\uc774 \uac00\ub2a5\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uc5b4\ub5a4 \uc870\ud56d\uc774 \ubc95\uc801 \uad6c\uc18d\ub825\uc774 \uc5c6\uac70\ub098 \ubb34\ud6a8\ud558\ub2e4\uace0 \ud310\ub2e8\ub418\ub294 \uacbd\uc6b0\ub77c\ub3c4<span lang=EN-US>, </span>\ud574\ub2f9 \uc870\ud56d\uc740 \uad00\ub828\ubc95\uc774 \ud5c8\uc6a9\ud558\ub294 \ucd5c\ub300\uce58\uae4c\uc9c0 \uc801\uc6a9\ub420 \uac83\uc774\uba70 \ubb34\ud6a8\ud654\ub41c \uc870\ud56d\uc774 \ub098\uba38\uc9c0 \ub2e4\ub978 \uc870\ud56d\ub4e4\uc758 \uc720\ud6a8\uc131\uacfc \uad6c\uc18d\ub825\uc5d0 \uc601\ud5a5\uc744 \ubbf8\uce58\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ubd84\ub9ac\ub41c \uc870\ud56d\uc740 \uc6d0\ub798 \ud45c\ud604\uacfc \uc758\ub3c4\uc5d0 \uac00\uc7a5 \uadfc\uc811\ud55c \uc870\ud56d\uc73c\ub85c \ub300\uccb4\ub420 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uad8c\ub9ac \ud3ec\uae30 \ub610\ub294 \uba74\uc81c<span lang=EN-US>(Waiver)<o:p></o:p></span></b></p><p>\ub2f9\uc0ac\uac00 \uc5b4\ub5a4 \uad8c\ub9ac \ud589\uc0ac\ub97c \ud558\uc9c0 \uc54a\ub294\ub2e4\uace0 \ud574\uc11c \ud574\ub2f9 \uad8c\ub9ac\ub97c \ud3ec\uae30\ud558\ub294 \uac83\uc740 \uc544\ub2d9\ub2c8\ub2e4<span lang=EN-US>. </span>\uadc0\ud558\ub294 \uadc0\ud558\uc758 \uad8c\ub9ac\ub97c \uc704\uc784\ud558\uac70\ub098 \uc591\ub3c4\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ub2f9\uc0ac\ub294 \uc5b8\uc81c\ub4e0\uc9c0 \uc774\uc6a9\uc57d\uad00\uc744 \uac1c\uc815\ud558\uc5ec \ubcf8 \uc0ac\uc774\ud2b8\uc5d0 \ubcc0\uacbd\uc0ac\ud56d\uc744 \uac8c\uc2dc\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\uc6a9\uc57d\uad00\uc758 \ucd5c\uc2e0\ubc84\uc804\uc774 \ubaa8\ub4e0 \uc774\uc804 \ubc84\uc804\uc5d0  \uc6b0\uc120\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p><p><b style='mso-bidi-font-weight:normal'>\uc218\uc815 \ub610\ub294 \ubcc0\uacbd<span lang=EN-US>(Modification)<o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\uc740 \ub2e8\ub3c5 \uc7ac\ub7c9\uc73c\ub85c \ubcf8 \uc0ac\uc774\ud2b8 \ub610\ub294 \uc0ac\uc774\ud2b8\ub97c \ud1b5\ud574 \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \ubaa8\ub4e0 \ucee8\ud150\uce20\uc640 \uc11c\ube44\uc2a4<span lang=EN-US>, </span>\uc81c\ud488 \ubc0f \ud30c\uc0dd \uc81c\ud488 \ub610\ub294 \uadc0\ud558\uc758 \uc0ac\uc774\ud2b8 \uc0ac\uc6a9\uacfc \uc774\uc5d0 \ud30c\uc0dd\ub418\ub294 \ubaa8\ub4e0 \uc0ac\ud56d\uc744 \uc5b8\uc81c\ub4e0\uc9c0 \uc5b4\ub5a0\ud55c \uc774\uc720\ub85c\ub3c4 \uc608\uace0\uc5c6\uc774 \uc218\uc815\ud558\uac70\ub098 \uc77c\uc2dc\uc911\ub2e8\ud558\uac70\ub098 \ud574\uc9c0\ud560 \uc218 \uc788\ub294 \uad8c\ud55c\uc774 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ud574\uc9c0\ud55c \uacbd\uc6b0\ub77c \ud558\ub354\ub77c\ub3c4 \uadc0\ud558\uac00 \uc2b9\uc778\ud55c \ubcf4\uc7a5\uacfc \ubc30\uc0c1 \ucc45\uc784\uc758 \uba74\ucc45 \ubc0f \uc81c\ud55c\uc5d0 \uc758\ud55c \ubcf4\uc7a5\uc744 \ud3ec\ud568\ud55c \uc774\uc6a9 \uc57d\uad00\uc774 \ub530\ub978 \uadc0\ud558\uc758 \uc758\ubb34\ub294 \uc5ec\uc804\ud788 \uc874\uc7ac\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ub610\ud55c <span lang=EN-US>WHATINFOAON</span>\uc740 \uadc0\ud558\uc758 \uc0ac\uc774\ud2b8 \uc811\uc18d \uad8c\ud55c\uc744 \ud574\uc9c0\ud55c \uac83\uc5d0 \ub300\ud574 \uadc0\ud558 \ub610\ub294 \uc81c <span lang=EN-US>3</span>\uc790\uc5d0\uac8c \ucc45\uc784\uc744 \uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uc740 \uc801\uc808\ud558\ub2e4\uace0 \uac04\uc8fc\ub418\ub294 \uacbd\uc6b0 \uc774\uc6a9\uc57d\uad00<span lang=EN-US>(</span>\ub610\ub294 \uadf8 \uc77c\ubd80<span lang=EN-US>)</span>\uc744 \uac1c\uc815\ud558\uac70\ub098 \ud3d0\uae30\ud560 \uad8c\ud55c\uc774 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\ubd88\uc2e0\uc744 \ud53c\ud558\uae30 \uc704\ud574<span lang=EN-US>, </span>\uc774\uc6a9\uc57d\uad00\uc740 \ub9c8\ucf00\ud305 \ud30c\ud2b8\ub108\ub97c \ud3ec\ud568\ud55c \ud0c0 \uc0ac\uc5c5\uccb4\uc640 <span lang=EN-US>WHATINFOAON</span>\uc774 \ub9fa\uc740 \uc0c1\uc5c5\uc801 \uacc4\uc57d \uad00\uacc4\uc5d0 \uc801\uc6a9\ub418\uc9c0 \uc54a\ub294\ub2e4\ub294 \uc0ac\uc2e4\uc744 \ubc1d\ud600\ub461\ub2c8\ub2e4<span lang=EN-US>.</span></p> <p><span lang=EN-US><o:p>&nbsp;</o:p></span></p> \
</div>

ntc.htm.004=<div style="margin-top:25px;"><p><span style='font-size:22.0pt;line-height:107%;font-family: "HY\uacac\uace0\ub515",serif;color:#4472C4;mso-themecolor:accent5'>\uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68<span lang=EN-US><o:p></o:p></span></span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><span style='color:#ED7D31;mso-themecolor:accent2'>\ucd5c\uc885 \uc218\uc815\uc77c<span lang=EN-US>: 2016</span>\ub144 <span lang=EN-US>4</span>\uc6d4 <span lang=EN-US>0</span>\uc77c<span lang=EN-US><o:p></o:p></span></span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uac1c\uc694<span lang=EN-US><o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\uc740 <span style='color: #ED7D31;mso-themecolor:accent2'>\ubbf8\uad6d<span lang=EN-US>(~ </span>\uc8fc<span lang=EN-US>)</span></span>\uc5d0 \ub4f1\ub85d\ub41c <span style='color:#ED7D31;mso-themecolor:accent2'>\ud68c\uc0ac\uc774\ub984</span> <span lang=EN-US>(</span>\uc774\ud558 <span lang=EN-US>\u201cWHATINFOAON\u201d </span>\ub610\ub294 <span lang=EN-US>\u201c</span>\ub2f9\uc0ac<span lang=EN-US>\u201d)</span>\uc758 \uc18c\uc720\ub85c \uc6b4\uc601\ub418\uace0 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ubcf8 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc740 <span lang=EN-US>WHATINFOAON</span>\uc774 \ub370\uc774\ud130 \uad00\ub9ac\uc790\ub85c\uc11c <span lang=EN-US>www.whatinfoaon.com(</span>\uc774\ud558 <span lang=EN-US>\u201cWHATINFOAON </span>\uc0ac\uc774\ud2b8<span lang=EN-US>\u201d </span>\ub610\ub294 <span lang=EN-US>\u201c</span>\uc0ac\uc774\ud2b8<span lang=EN-US>\u201d)</span>\ub97c \ud1b5\ud574 \uc81c\uacf5\ud558\ub294 \ubaa8\ub4e0 \uc11c\ube44\uc2a4\ub97c \uc774\uc6a9\ud558\ub294 \uc0ac\uc6a9\uc790<span lang=EN-US>(User)</span>\ub85c\ubd80\ud130 \uac1c\uc778 \uc2dd\ubcc4 \uc815\ubcf4<span lang=EN-US>(</span>\uc774\ud558 <span lang=EN-US>\u201c</span>\uac1c\uc778\uc815\ubcf4<span lang=EN-US>\u201d)</span>\ub97c \uc5b4\ub5bb\uac8c \uc218\uc9d1\ud558\uc5ec \uc774\uc6a9<span lang=EN-US>, </span>\uc81c\uacf5<span lang=EN-US>, </span>\ucde8\uae09\ud558\ub294\uc9c0 \uc124\uba85\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ubcf8 \uc0ac\uc774\ud2b8\uc758 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc740 \uc6f9\uc0ac\uc774\ud2b8 \ubc0f \ubaa8\ubc14\uc77c \uc6f9\uc0ac\uc774\ud2b8\uc640 \uac19\uc740 \ud30c\uc0dd\uc0c1\ud488\uc744 \ud3ec\ud568\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ubcf8 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc5d0 \ub530\ub77c \uadc0\ud558\uac00 \uc0ac\uc774\ud2b8\ub97c \ubc29\ubb38\ud55c \ud589\uc704\ub294 \uac1c\uc778\uc815\ubcf4\uc758 \uc218\uc9d1<span lang=EN-US>, </span>\uc774\uc6a9<span lang=EN-US>, </span>\uc81c\uacf5<span lang=EN-US>, </span>\ucde8\uae09\uc5d0 \ub300\ud574 \ub3d9\uc758\ud55c \uac83\uc73c\ub85c \uac04\uc8fc\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US>WHATINFOAON</span>\ub294 \ubc95\ub960<span lang=EN-US>, </span>\uac1c\uc778\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9 \ubc29\uce68<span lang=EN-US>, </span>\uc0ac\uc774\ud2b8 \uae30\ub2a5 \uc5c5\ub370\uc774\ud2b8<span lang=EN-US>, </span>\uc6f9 \uae30\uc220 \uac1c\ubc1c\uc758 \ubcc0\ud654\uc5d0 \ub530\ub77c \ubcf8 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc744 \uc218\uc2dc\ub85c \ubcc0\uacbd\ud560 \uc218 \uc788\uc73c\uba70<span lang=EN-US>, </span>\ubcc0\uacbd\uc0ac\ud56d\uc774 \uc788\uc744 \uacbd\uc6b0 \uac1c\uc815 \ud6c4 \ubcf8 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc758 \uccab \ubd80\ubd84\uc5d0 \ud6a8\ub825 \ubc1c\uc0dd\uc77c\uc744 \uac8c\uc2dc\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ub530\ub77c\uc11c \ubcf8 \uac1c\uc778\uc815\ubcf4 \ubcf4\ud638\uc815\ucc45\uc5d0 \ub098\uc640\uc788\ub294 \uac1c\uc815\ub41c \uc815\ucc45 \ubc0f \ubc29\uce68\uc744 \uc815\uae30\uc801\uc73c\ub85c \ud655\uc778\ud558\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\ub294 \ubcc0\uacbd\ub41c \uc815\ucc45\uc744 \uc2dc\ud589\ud558\uae30 \uc804 \uad6c\uccb4\uc801\uc778 \ubcc0\uacbd\uc0ac\ud56d\uc744 \uacf5\uc9c0\ud560 \uac83\uc785\ub2c8\ub2e4<span lang=EN-US>. </span>\uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc5d0 \ubc18\uc601\ub41c \ubcc0\uacbd \ubc0f \uc218\uc815 \uc0ac\ud56d\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \uc0ac\uc774\ud2b8 \uc0ac\uc6a9\uc744 \uc911\ub2e8\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4<span lang=EN-US>. </span>\ubcc0\uacbd\uc0ac\ud56d\uc774 \uc801\uc6a9\ub41c \uc774\ud6c4\uc5d0\ub3c4 \uc0ac\uc774\ud2b8\ub97c \uacc4\uc18d \uc774\uc6a9\ud560 \uacbd\uc6b0 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc5d0 \ubc18\uc601\ub41c \ubaa8\ub4e0 \ubcc0\uacbd\uc0ac\ud56d\uc5d0 \ub3d9\uc758\ud558\ub294 \uac83\uc73c\ub85c \uac04\uc8fc\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\ub2f9\uc0ac \uc218\uc9d1 \uac1c\uc778\uc815\ubcf4<span lang=EN-US><o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\ub294 \uadc0\ud558\uac00 \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud558\uba74\uc11c \ub2f9\uc0ac\uc5d0 \uc81c\uacf5\ud558\ub294 \uac1c\uc778\uc815\ubcf4\ub97c \uc218\uc9d1\ud569\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\uac00 \uc218\uc9d1\ud558\ub294 \uac1c\uc778\uc815\ubcf4\ub294 \uadc0\ud558\uc758 <span style='color:#ED7D31;mso-themecolor:accent2'>\uc544\uc774\ub514<span lang=EN-US>, </span>\ub2c9\ub124\uc784<span lang=EN-US>, </span>\ud734\ub300\ud3f0\ubc88\ud638 \ubc0f \uc778\uc99d</span><span lang=EN-US>, SMS </span>\uc218\uc2e0\ub3d9\uc758<span lang=EN-US>, </span>\uc774\uba54\uc77c \uc8fc\uc18c<span lang=EN-US>, </span>\uc774\ub984<span lang=EN-US>, </span>\uc131\ubcc4<span lang=EN-US>, </span>\uc8fc\uc18c<span lang=EN-US>, </span>\uc804\ud654\ubc88\ud638<span lang=EN-US>, </span>\ud504\ub85c\ud544 \uc81c\ubaa9<span lang=EN-US>, </span>\uc5f0\ub77d\ucc98<span lang=EN-US>, </span>\uc804\ubb38\ubd84\uc57c<span lang=EN-US>, </span>\ud504\ub85c\ud544\uc0ac\uc9c4<span lang=EN-US>, </span>\uacc4\uc88c\uc815\ubcf4<span lang=EN-US>, </span>\uc8fc\uc694\uacbd\ub825<span lang=EN-US>, </span>\uc790\uae30\uc18c\uac1c \uc774\uba70<span lang=EN-US>, </span><span style='color:#ED7D31; mso-themecolor:accent2'>\uae30\uc5c5 \ub610\ub294 \ub2e8\uccb4\uc77c \uacbd\uc6b0 \uc0ac\uc5c5\uc790\ub4f1\ub85d\ubc88\ud638<span lang=EN-US>, </span>\uc5c5\uccb4 \ub610\ub294 \ub2e8\uccb4 \uba85\ub3c4 \ud3ec\ud568\ub429\ub2c8\ub2e4<span lang=EN-US>.</span></span><span lang=EN-US> </span>\uadf8 \uc678\uc5d0 \ub85c\uadf8\uc778 \uc815\ubcf4<span lang=EN-US>, IP </span>\uc8fc\uc18c<span lang=EN-US>, </span>\uc6b4\uc601 \uccb4\uc81c \ud0c0\uc785<span lang=EN-US>, </span>\uad6d\uc801 \ubc0f \ube44\ubc00\ubc88\ud638<span lang=EN-US>, </span>\uc77c\ubc18\uc801\uc778 \uc778\ud130\ub137 \uc0ac\uc6a9 \uad00\ub828 \uc815\ubcf4\uc640 \uac19\uc740 \uac1c\uc778\uc815\ubcf4\uc640 \uc5f0\uad00\uc774 \uc788\uc744 \uc218 \uc788\ub294 \ube44\uac1c\uc778\uc815\ubcf4 \ub610\ud55c \uc218\uc9d1\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uac1c\uc778\uc815\ubcf4\ubcf4\ubcf4<span lang=EN-US><o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\ub294 \uac1c\uc778\uc815\ubcf4\uc758 \ud6fc\uc190<span lang=EN-US>, </span>\ubd84\uc2e4<span lang=EN-US>, </span>\ubcc0\uc870<span lang=EN-US>, </span>\ubd88\ubc95 \uc720\ucd9c \ubc0f \ubb34\ub2e8 \uc811\uadfc\uc73c\ub85c\ubd80\ud130 \ubcf4\ud638\ud558\uae30 \uc704\ud574 \ubb3c\ub9ac\uc801<span lang=EN-US>, </span>\uae30\uc220\uc801<span lang=EN-US>, </span>\uad00\ub9ac\uc801\uc778 \ub300\ucc45\uc744 \uac15\uad6c\ud558\uace0 \uc788\uc73c\uba70 \ud56d\uc0c1 \ucd5c\uc120\uc744 \ub2e4\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span></p> <p><span lang=EN-US><o:p>&nbsp;</o:p></span></p> \
<p><b style='mso-bidi-font-weight:normal'>\uac1c\uc778\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9 \ubaa9\uc801<span lang=EN-US><o:p></o:p></span></b></p><p>\ub2f9\uc0ac\uc758 \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc218\uc9d1\ud55c \uadc0\ud558\uc758 \uac1c\uc778\uc815\ubcf4 \ubc0f \uae30\ud0c0 \uc815\ubcf4\ub294 <span lang=EN-US>1. </span>\uc0ac\uc774\ud2b8 \uac00\uc785 \ubc0f \uc0ac\uc6a9\uc790 \uacc4\uc815 \uc0dd\uc131 <span lang=EN-US>2. </span>\ubcf8\uc778 \ud655\uc778 \ud6c4 \uc694\uccad\ub41c \uc11c\ube44\uc2a4 \uc81c\uacf5 <span lang=EN-US>3. </span>\uc6f9\uc0ac\uc774\ud2b8\uc5d0\uc11c \uc81c\uacf5\ub418\ub294 \uc11c\ube44\uc2a4 \uae30\ub2a5 \ubc0f \ud488\uc9c8 \uac1c\uc120 <span lang=EN-US>4. </span>\uc0ac\uc6a9\uc790 \ud3b8\ub9ac\uc131 \ud5a5\uc0c1 \ubc0f \uc6f9\uc0ac\uc774\ud2b8 \uc774\uc6a9 \ucd5c\uc801\ud654 <span lang=EN-US>5. </span>\uc11c\ube44\uc2a4 \uc774\uc6a9 \uad00\ub828 \ubb38\uc81c \ubc1c\uc0dd \uc2dc \ub2f9\uc0ac\uc5d0\uc11c \uadc0\ud558\uc5d0\uac8c \uc5f0\ub77d \ub4f1\uacfc \uac19\uc740 \ubaa9\uc801\uc744 \uc704\ud574 \uc0ac\uc6a9\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\ub294 \uc0ac\uc6a9\uc790 \uc11c\ube44\uc2a4 \uc9c0\uc6d0 \uac1c\uc120<span lang=EN-US>, </span>\uc2e0\uaddc \uc11c\ube44\uc2a4\uc5d0 \ub300\ud55c \uc2dc\uae30 \uc801\uc808\ud55c \ud1b5\ubcf4\ub97c \ud3ec\ud568\ud569\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\ub294 \uadc0\ud558\uac00 \ub3d9\uc758\ud55c \uacbd\uc6b0\uc5d0\ub9cc \uc0ac\uc774\ud2b8 \uac1c\uc120\uc744 \uc704\ud55c \uadc0\ud558\uc758 \ucc38\uc5ec \uc720\ub3c4<span lang=EN-US>, </span>\ub274\uc2a4\ub808\ud130 \uc804\ub2ec<span lang=EN-US>, </span>\ud504\ub85c\ubaa8\uc158 \uc548\ub0b4\ub97c \ubaa9\uc801\uc73c\ub85c \uadc0\ud558\uc5d0\uac8c \uc5f0\ub77d\uc744 \ucde8\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ub9cc\uc57d \ud504\ub85c\ubaa8\uc158 \uc774\uba54\uc77c \ub610\ub294 \uad00\ub828 \ub9c8\ucf00\ud305 \uba54\uc2dc\uc9c0\uc5d0 \ub300\ud55c \uc218\uc2e0\uac70\ubd80\ub97c \uc6d0\ud560 \uacbd\uc6b0\uc5d0\ub294 \uc548\ub0b4 \uba54\uc77c \ub0b4\uc5d0 \ub9c1\ud06c\ub97c \ud1b5\ud574 \uc5b8\uc81c\ub4e0\uc9c0 \ub2f9\uc0ac\uc5d0 \uc218\uc2e0\uac70\ubd80\ub97c \ud1b5\ubcf4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span><span style='color:#ED7D31;mso-themecolor:accent2'>\uc0ac\uc774\ud2b8 \ub0b4\uc5d0\uc11c \uc815\ubcf4\uc758 \uac70\ub798<span lang=EN-US>, </span>\uacc4\uc88c\uc774\uccb4 \ud655\uc778<span lang=EN-US>, </span>\ube44\ubc00\ubc88\ud638 \ubcc0\uacbd\ub4f1\uacfc \uad00\ub828\ub41c \uc548\ub0b4 \uc774\uba54\uc77c\uc740 \ubaa8\ub450 \ub9c8\ucf00\ud305\uc774 \uc544\ub2cc \uc11c\ube44\uc2a4 \uc774\uc6a9 \uc808\ucc28\uc758 \uc77c\ubd80\uc5d0 \ud574\ub2f9\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></span><span lang=EN-US> </span>\ud574\ub2f9 \uad00\ub828 \uc774\uba54\uc77c\uc740 \ub2f9\uc0ac\uc758 \ub9c8\ucf00\ud305 \uba54\uc2dc\uc9c0\uc5d0 \ub300\ud574 \uc218\uc2e0\uac70\ubd80\ub97c \ud558\ub354\ub77c\ub3c4 \uc9c0\uc18d\uc801\uc73c\ub85c \ubc1b\uac8c \ub429\ub2c8\ub2e4<span lang=EN-US>. </span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uc0ac\uc6a9\uc790\uac04\uc758 \uc815\ubcf4 \uacf5\uc720<span lang=EN-US><o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\ub294 \uadc0\ud558\uac00 \uc9c8\ubb38\uc744 \uac8c\uc2dc\ud558\uac70\ub098<span lang=EN-US>, </span>\ub2f5\ubcc0\uc744 \uac8c\uc2dc\ud558\uac70\ub098<span lang=EN-US>, </span>\ub2e4\ub978 \uc0ac\uc6a9\uc790\uc758 \uc815\ubcf4 \ubc0f \ub4f1\ub85d \ucee8\ud150\uce20\uc758 \uc5f4\ub78c\uc744 \uc704\ud574 \ub610\ub294 \ub2e4\ub978 \uc0ac\uc6a9\uc790\uac00 \uadc0\ud558\uc5d0\uac8c \uba54\uc2dc\uc9c0\ub97c \ubcf4\ub0b4\uac70\ub098 \uc9c8\ubb38\uc758 \ucee8\ud150\uce20\ub97c \uc0dd\uc131\ud558\uac70\ub098<span lang=EN-US>, </span>\uadc0\ud558\uc758 \uc815\ubcf4<span lang=EN-US>, </span>\ub4f1\ub85d\ud558\uc2e0 \ucee8\ud150\uce20\ub97c \uc5f4\ub78c\uc744 \uc704\ud574 \uc0ac\uc774\ud2b8\ub97c \uc774\uc6a9\ud560 \ub54c \uc81c\uacf5\ud558\ub294 \ucee8\ud150\uce20 \ubc0f \uc815\ubcf4<span lang=EN-US>(</span>\uadc0\ud558\uc640 \uad00\ub828\ub41c \uc815\ubcf4<span lang=EN-US>, </span>\uac1c\uc778\uc815\ubcf4 \ud3ec\ud568<span lang=EN-US>)</span>\ub97c \uc218\uc9d1\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uacb0\uc81c \uad00\ub828 \uc815\ubcf4<span lang=EN-US><o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON </span>\uc0ac\uc774\ud2b8\uc5d0\uc11c \uc815\ubcf4\uc758 \uad6c\ub9e4 \ub610\ub294 \ud310\ub9e4\ub97c \ubaa9\uc801\uc73c\ub85c \ud3ec\uc778\ud2b8\ub97c \ucda9\uc804 \ub610\ub294 \uc0ac\uc6a9\ud558\uae30 \uc704\ud574 \uc11c\ube44\uc2a4\ub97c \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 \uad6c\ub9e4 \ub610\ub294 \uac70\ub798\uc5d0 \uad00\ud55c \uc815\ubcf4\uac00 \uc218\uc9d1\ub429\ub2c8\ub2e4<span lang=EN-US>. </span>\uc5ec\uae30\uc5d0\ub294 \uacc4\uc88c\ubc88\ud638<span lang=EN-US>, </span>\uae30\ud0c0 \uacc4\uc815 \ubc0f \uc778\uc99d \uc815\ubcf4<span lang=EN-US>, </span>\uc5f0\ub77d\ucc98 \uc815\ubcf4\uc640 \uac19\uc740 \uacb0\uc81c \uc815\ubcf4\uac00 \ud3ec\ud568\ub429\ub2c8\ub2e4<span lang=EN-US>.</span></p> <p><span lang=EN-US><o:p>&nbsp;</o:p></span></p> \
<p><b style='mso-bidi-font-weight:normal'>\uac1c\uc778\uc815\ubcf4 \uacf5\uc720<span lang=EN-US><o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\uc740 \uc6f9 \ud638\uc2a4\ud305<span lang=EN-US>, </span>\ub370\uc774\ud130 \ubd84\uc11d<span lang=EN-US>, </span>\ub9c8\ucf00\ud305<span lang=EN-US>(</span>\ub300\ud589\uc5c5\uccb4 \uc6f9\uc0ac\uc774\ud2b8 \ud3ec\ud568<span lang=EN-US>), </span>\uc0ac\uc6a9\uc790 \uc11c\ube44\uc2a4<span lang=EN-US>, </span>\uc11c\ube44\uc2a4\ub97c \ub300\ud589\ud558\ub294 \uc5c5\uccb4 \ubc0f \uc804\ubb38 \uc704\ud0c1 \uc5c5\uccb4\uc5d0\uac8c \uadc0\ud558\uc758 \uc815\ubcf4\ub97c \uc81c\uacf5\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ubaa8\ub4e0 \ub300\ud589\uc5c5\uccb4\ub294 \uac1c\uc778\uc815\ubcf4\ub97c \ubcf4\ud638\ud558\uace0 \uae30\ubc00\uc744 \uc720\uc9c0\ud574\uc57c \ud560 \uc758\ubb34\uac00 \uc788\uc73c\uba70 <span lang=EN-US>WHATINFOAON</span>\uc758 \uad00\ub9ac\ud558\uc5d0 \uac1c\uc778\uc815\ubcf4\ub97c \uc774\uc6a9 \ubc0f \ucde8\uae09\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> <p>\ubcf8 \uac1c\uc778\uc815\ubcf4 \ucde8\uae09\ubc29\uce68\uc5d0 \uc5b8\uae09\ub41c \ub0b4\uc6a9 \ud639\uc740 \uc544\ub798\uc5d0 \uc5b8\uae09\ub41c \uad00\ud560\uad6c\uc5ed \uad00\ub828 \ubc95\uc758 \uc694\uad6c\uc0ac\ud56d<span lang=EN-US>, </span>\uadc0\ud558\uac00 \uc11c\ube44\uc2a4 \uc774\uc6a9\uc744 \uc704\ud55c \uac1c\uc778\uc815\ubcf4 \uacf5\uac1c<span lang=EN-US>, </span>\uc120\uc815\ub41c \ud611\ub825\uc5c5\uccb4\uc640 \uac74\uc758 \ubc0f \ubd84\uc11d \uc6a9\ub3c4\ub85c\ub9cc \uc0ac\uc6a9\ub418\ub294 \ud2b9\uc815 \uc0ac\uc6a9\uc790 \uc815\ubcf4 \uacf5\uc720\ub97c \uc81c\uc678\ud558\uace0 \ub2f9\uc0ac\ub294 \uadc0\ud558\uc758 \ub3d9\uc758\uc5c6\uc774 \uc81c <span lang=EN-US>3</span>\uc790\uc5d0\uac8c \uc0ac\uc6a9\uc790 \uac1c\uc778\uc815\ubcf4\ub97c \uc81c\uacf5\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uadf8\ub7ec\ub098 \ub2f9\uc0ac\ub294 \uadc0\ud558\uc758 \ubcf8\uad6d \ub0b4\uc678 \ud611\ub825 \ub2e8\uccb4 \ubc0f \uae30\uc5c5 \ub610\ub294 \uadc0\ud558\uac00 \uc694\uccad\ud55c \uc11c\ube44\uc2a4<span lang=EN-US>(</span>\uc0ac\uc6a9\uc790 \uc11c\ube44\uc2a4 \ud3ec\ud568<span lang=EN-US>) </span>\ucc98\ub9ac \ubc0f \ub0b4\ubd80 \uac10\uc0ac \ubc0f \uc900\ubc95 \uc870\uc0ac\uc758 \uc2dc\ud589\uc744 \uc704\ud574 \uc815\ubcf4 \uc774\uc6a9\uc774 \ud544\uc694\ud55c \ud611\ub825 \ub2e8\uccb4 \ubc0f \uae30\uc5c5 \uc9c1\uc6d0<span lang=EN-US>, </span>\uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \ub300\ud589 \ud68c\uc0ac \ubc0f \ub300\ud589\uc5c5\uc790\uc5d0\uac8c \uadc0\ud558\uc758 \uc815\ubcf4\ub97c \uc81c\uacf5\ud560 \uad8c\ub9ac\ub97c \uc9c0\ub2c8\uace0 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> <p><span lang=EN-US>WHATINFOAON</span>\ub294 \ud574\ub2f9 \uc801\uc6a9\ubc95\uc5d0 \ub530\ub77c \ub2f9\uc0ac\ub97c \ubd88\uc774\uc775\uc73c\ub85c\ubd80\ud130 \ubcf4\ud638\ud558\uac70\ub098 \uc18c\ud658\uc7a5<span lang=EN-US>, </span>\uc0ac\ubc95\uc808\ucc28<span lang=EN-US>, </span>\ubc95 \uc9d1\ud589 \uae30\uad00 \ub610\ub294 \ub2f9\uad6d\uc758 \ud569\ubc95\uc801\uc778 \uc694\uccad<span lang=EN-US>, </span>\uc601\uc7a5 \uac19\uc740 \ubc95\ub839\uc5d0 \uc751\ud574\uc57c \ud560 \uacbd\uc6b0 \ub610\ub294 \uc0ac\uae30 \ubc0f \ubd80\uc815 \uc870\uc0ac<span lang=EN-US>, </span>\ud544\uc694 \uc2dc \ud574\ub2f9 \ubc95 \uc900\uc218<span lang=EN-US>, </span>\ub2f9\uc0ac\uc758 \ud569\ubc95\uc801 \uc774\uc775 \ubcf4\ud638<span lang=EN-US>, </span>\ud68c\uc0ac \ub610\ub294 \uc0ac\uc5c5\uc758 \uc804\ubd80 \ub610\ub294 \uc77c\ubd80\ub97c \uc591\ub3c4 \ub610\ub294 \ud310\ub9e4\ud558\ub294 \uacfc\uc815\uc5d0\uc11c \ud544\uc694\ud55c \uacbd\uc6b0 \uac1c\uc778\uc815\ubcf4\ub97c \uc81c <span lang=EN-US>3</span>\uc790 \uc5c5\uccb4\uc5d0\uac8c \uc81c\uacf5\ud560  \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ub610\ud55c \ud574\ub2f9 \uc801\uc6a9\ubc95\uc5d0 \ub530\ub77c \uc11c\ube44\uc2a4\uc5d0 \uc801\uc6a9\ub418\ub294 \uc57d\uad00\uc744 \uac15\ud654\ud558\uace0 \ub2f9\uc0ac\uc758 \uad8c\ub9ac \ubcf4\ud638 \ub610\ub294 \ub2f9\uc0ac \uc18c\uc720\uc758 \uc790\uc0b0\uc744 \ubcf4\ud638\ud558\uace0 \uc548\uc804\uc744 \ub3c4\ubaa8\ud558\uae30 \uc704\ud574 \uac1c\uc778\uc815\ubcf4\ub97c \uc81c\uacf5\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p>\uc5ec\uae30\uc5d0\ub294 \ubbf8\uad6d \uc678 \uc9c0\uc5ed \uad00\ud560\uad8c\uc5d0\uc11c \ubc95\uc801 \uc694\uccad\uc774 \uc218\ubc18\ub418\uace0<span lang=EN-US>, </span>\ud574\ub2f9 \uad00\ud560\uad8c\uc758 \ubc95\uc5d0 \uc758\ud574 \ud544\uc694\uc131\uc774 \uc778\uc815\ub418\uba70<span lang=EN-US>, </span>\uadf8 \uc9c0\uc5ed \ub0b4\uc758 \uc0ac\uc6a9\uc790\ub4e4\uc5d0\uac8c \uc601\ud5a5\uc744 \ubbf8\uce68\uacfc \ub3d9\uc2dc\uc5d0 \uad6d\uc81c\uc801\uc73c\ub85c \uc6a9\uc778\ub418\ub294 \uae30\uc900\uc5d0 \ubd80\ud569\ud55c\ub2e4\uace0 \ud310\ub2e8\ub420 \ub54c \ud574\ub2f9 \uad00\ud560\uad8c\uc758 \uc694\uccad\uc744 \ubc1b\uc544\ub4e4\uc774\ub294 \uacbd\uc6b0\uac00 \ud3ec\ud568\ub429\ub2c8\ub2e4<span lang=EN-US>. </span>\ub610\ud55c <span lang=EN-US>WHATINFOAON</span>\uc774 \ud544\uc694\ud558\ub2e4\uace0 \ud310\ub2e8\ud560 \uacbd\uc6b0 \uc815\ubcf4\uc5d0 \uc561\uc138\uc2a4\ud558\uace0 \uc815\ubcf4\ub97c \ubcf4\uc874\ud558\uace0 \uacf5\uc720\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc5ec\uae30\uc5d0\ub294 \uc0ac\uae30 \ub610\ub294 \ub2e4\ub978 \ubd88\ubc95 \ud589\uc704\ub97c \uc608\ubc29\ud558\uace0 \uc774\uc5d0 \ub300\ud574 \uc870\uce58\ub97c \ucde8\ud558\uac70\ub098<span lang=EN-US>, </span>\uc218\uc0ac \uacfc\uc815\uc5d0\uc11c <span lang=EN-US>WHATINFOAON, </span>\uc0ac\uc6a9\uc790<span lang=EN-US>, </span>\ub2e4\ub978 \uc0ac\ub78c\ub4e4\uc744 \ubcf4\ud638\ud558\uac70\ub098<span lang=EN-US>, </span>\uc0dd\uba85\uc744 \ubcf4\ud638\ud558\uace0 \uc0c1\ud574\ub97c \ub9c9\uae30 \uc704\ud55c \uacbd\uc6b0\ub4f1\uc774 \ud3ec\ud568\ub429\ub2c8\ub2e4<span lang=EN-US>.</span></p><p><span lang=EN-US><o:p>&nbsp;</o:p></span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\ucfe0\ud0a4 \ubc0f \ud0dc\uadf8 \uc815\ucc45<span lang=EN-US><o:p></o:p></span></b></p> <p>\uc0ac\uc6a9\uc790<span lang=EN-US>(user)</span>\uac00 \uc0ac\uc774\ud2b8\ub97c \ubc29\ubb38 \uc2dc \uc544\ub798\uc5d0 \uba85\uc2dc\ub41c \ucfe0\ud0a4 \ubc0f \ud0dc\uadf8 \uc0ac\uc6a9\uc744 \uc2b9\uc778\ud558\ub294 \uac83\uc73c\ub85c \uac04\uc8fc\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ubcf8 \uc0ac\uc774\ud2b8\ub294 \uc138\uc158 \ubc0f \uc601\uad6c\uc801\uc778 \ucfe0\ud0a4\uc640 \ud398\uc774\uc9c0 \ud0dc\uadf8\ub294 \uace0\uac1d\uc758 \ud2b9\uc815 \uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc800\uc7a5\uc744 \uc704\ud55c \uc6a9\ub3c4\ub85c \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ucfe0\ud0a4\ub294 \uc0ac\uc774\ud2b8 \uc11c\ubc84\uc5d0\uc11c \uace0\uac1d\uc758 \ucef4\ud4e8\ud130\ub85c \uc804\uc1a1\ub418\ub294 \uc544\uc8fc \uc791\uc740 \ud14d\uc2a4\ud2b8 \ud30c\uc77c\ub85c\uc11c \uace0\uac1d\uc758 \ucef4\ud4e8\ud130 \ud558\ub4dc \ub4dc\ub77c\uc774\ube0c\uc5d0 \uc800\uc7a5\ub429\ub2c8\ub2e4<span lang=EN-US>. </span>\ud398\uc774\uc9c0 \ud0dc\uadf8\ub294 \ucfe0\ud0a4 \uc815\ubcf4\ub97c \uc77d\uace0 \uc4f0\ub294 \ucf54\ub4dc\uc785\ub2c8\ub2e4<span lang=EN-US>. </span>\ucfe0\ud0a4\uc640 \ud398\uc774\uc9c0 \ud0dc\uadf8\ub294 <span lang=EN-US>WHATINFOAON </span>\ub610\ub294  \ub2f9\uc0ac\uc5d0\uc11c \uc9c0\uc815\ud55c \uc81c <span lang=EN-US>3</span>\uc790 \uc5c5\uccb4\uc5d0\uc11c \uc81c\uacf5\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uc138\uc158 \ucfe0\ud0a4\ub294 \ube0c\ub77c\uc6b0\uc800\ub97c \ub2eb\uc744 \ub54c \uace0\uac1d\uc758 \ucef4\ud4e8\ud130\uc5d0\uc11c \uc0ac\ub77c\uc9d1\ub2c8\ub2e4<span lang=EN-US>. </span>\uc601\uad6c\uc801\uc778 \ucfe0\ud0a4\ub294 \ube0c\ub77c\uc6b0\uc800\uac00 \uc885\ub8cc\ub41c \ud6c4\uc5d0\ub3c4 \ucef4\ud4e8\ud130\uc5d0 \uacc4\uc18d \ub0a8\uc544\uc788\uc73c\uba70 \ube0c\ub77c\uc6b0\uc800 \uc124\uc815\uc744 \ud1b5\ud574 \uc5b8\uc81c\ub4e0\uc9c0 \uc0ad\uc81c \ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uc218\uc2e0\uac70\ubd80<span lang=EN-US><o:p></o:p></span></b></p> <p>\ube0c\ub77c\uc6b0\uc800\uc758 \ucfe0\ud0a4 \uc2b9\uc778\uc744 \uc6d0\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \ub610\ub294 \ucef4\ud4e8\ud130\uc5d0 \ucfe0\ud0a4\uac00 \uc800\uc7a5\ub420 \ub54c\ub9c8\ub2e4 \uc54c\ub9bc\uc744 \ubc1b\uac70\ub098 \ucef4\ud4e8\ud130\uc5d0\uc11c \ucfe0\ud0a4\ub97c \uc0ad\uc81c\ud558\uace0 \uc2f6\uc740 \uacbd\uc6b0 \uc77c\ubc18\uc801\uc73c\ub85c <span lang=EN-US>\u201c</span>\ub3c4\uc6c0<span lang=EN-US>\u201d </span>\ub610\ub294 <span lang=EN-US>\u201c</span>\uc778\ud130\ub137 \uc635\uc158<span lang=EN-US>\u201d </span>\uc544\ub798\uc5d0 \ud45c\uc2dc\ub418\ub294 \uc778\ud130\ub137 \ube0c\ub77c\uc6b0\uc800 \uc124\uc815\uc5d0\uc11c \ud544\uc694\ud55c \ubd80\ubd84\uc744 \ubcc0\uacbd\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4<span lang=EN-US>. </span>\uc778\ud130\ub137 \ube0c\ub77c\uc6b0\uc800 \uc124\uc815\uc5d0\uc11c \ucfe0\ud0a4\ub97c \uac70\ubd80 \ud639\uc740 \uc0ad\uc81c\ud560 \uacbd\uc6b0 \ubcf8 \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc81c\uacf5\ud558\ub294 \uc8fc\uc694 \uae30\ub2a5 \ubc0f \uc7a5\uce58\uc5d0 \uc811\uadfc \ub610\ub294 \uc774\uc6a9\ud560 \uc218 \uc5c6\uc73c\uba70 \ub85c\uadf8\uc778 \uc815\ubcf4\ub97c \uc7ac \uc785\ub825\ud574\uc57c \ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> <p><span lang=EN-US><o:p>&nbsp;</o:p></span></p> <p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\ucfe0\ud0a4<span lang=EN-US>, </span>\ud398\uc774\uc9c0 \ud0dc\uadf8 \ubc0f \uc815\ubcf4 \uc0ac\uc6a9<span lang=EN-US><o:p></o:p></span></b></p><p><span lang=EN-US>WHATINFOAON</span>\ub294 \uc0ac\uc6a9\uc790\uac00 \uc0ac\uc774\ud2b8\ub97c \ubc29\ubb38\ud558\ub294 \ub3d9\uc548 \ub85c\uadf8\uc778 \uc0c1\ud0dc\ub97c \uc720\uc9c0\ud558\ub3c4\ub85d \uc138\uc158 \ub610\ub294 \ucfe0\ud0a4\ub97c \uc0ac\uc6a9\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\uac01 \uc0ac\uc6a9\uc790\ub97c \uc704\ud55c \uc0ac\uc774\ud2b8 \uac1c\ubcc4 \ub9de\ucda4\ud654\ub97c \uc704\ud574 \uc601\uad6c\uc801\uc778 \ucfe0\ud0a4\ub97c \uc0ac\uc6a9\ud558\uba70 \uc0ac\uc6a9\uc790 \uc0ac\uc774\ud2b8 \ubc29\ubb38 \uae30\ub85d<span lang=EN-US>, </span>\uac1c\ubcc4 \uc5b8\uc5b4 \uc124\uc815<span lang=EN-US>, </span>\ub85c\uadf8\uc778 \uc0c1\uc138\uc815\ubcf4\uc640 \uac19\uc740 \uc815\ubcf4\ub97c \uc218\uc9d1\ud558\uace0 \uc774\ub97c \ud1b5\ud574 \uc0ac\uc6a9\uc790\ub294 \uc0ac\uc774\ud2b8 \ubc29\ubb38 \uc2dc \uc77c\ubd80 \uc11c\ube44\uc2a4\uc5d0 \uc788\uc5b4 \uac19\uc740 \uc815\ubcf4\ub97c \uc7ac \uc785\ub825\ud560 \ud544\uc694\uac00 \uc5c6\uc2b5\ub2c8\ub2e4<span lang=EN-US>. WHATINFOAON</span>\ub294 \uc0ac\uc6a9\uc790 \uc774\uc6a9 \uc131\ud5a5\uc744 \ubd84\uc11d\ud558\uae30 \uc704\ud558\uc5ec \uc601\uad6c\uc801\uc778 \ucfe0\ud0a4 \ubc0f \ud53d\uc140 \ud0dc\uadf8\ub97c \uc0ac\uc6a9\ud558\uba70 \uc0ac\uc6a9\uc790 \uc0ac\uc774\ud2b8 \ubc29\ubb38 \uae30\ub85d\uc744 \ud1b5\ud574 \uc0ac\uc774\ud2b8 \ubc0f \uc11c\ube44\uc2a4\ub97c \ud5a5\uc0c1\uc2dc\ud0a4\ub294\ub370 \uc774\uc6a9\ud569\ub2c8\ub2e4<span lang=EN-US>. </span>\ud574\ub2f9 \ucfe0\ud0a4\uc640 \ud53d\uc140 \ud0dc\uadf8\ub294 \uc0ac\uc6a9\uc790 \uc0ac\uc774\ud2b8 \ubc29\ubb38 \uae30\ub85d \ubc0f \uac80\uc0c9 \ub0b4\uc5ed\uc5d0 \uad00\ud55c \uc815\ubcf4\ub97c \uc218\uc9d1\ud569\ub2c8\ub2e4<span lang=EN-US>.</span></p> <p><span lang=EN-US><o:p>&nbsp;</o:p></span></p> \
<p><b style='mso-bidi-font-weight:normal'>\uac1c\uc778 \uc2dd\ubcc4 \uc815\ubcf4 \uc5f4\ub78c \ubc0f \uc815\uc815<span lang=EN-US><o:p></o:p></span></b></p><p>\ub9cc\uc57d \uc774\uc804\uc5d0 \uc81c\uacf5\ud55c \uac1c\uc778\uc815\ubcf4\ub97c \uc5c5\ub370\uc774\ud2b8 \ud558\uac70\ub098 \uac1c\uc778\uc815\ubcf4 \uc5f4\ub78c<span lang=EN-US>, </span>\uc624\ub958\uc815\uc815<span lang=EN-US>, </span>\uc0ad\uc81c\uc5d0 \ub300\ud55c \uad8c\ub9ac\ub97c \ud589\uc0ac\ud558\uac70\ub098 \ud574\ub2f9 \ubc95\ub960\uc5d0 \uc758\uac70\ud558\uc5ec \uac1c\uc778\uc815\ubcf4\uc758 \uc774\uc6a9\uc5d0 \ub300\ud55c \ub3d9\uc758\ub97c \ucca0\ud68c\ud560 \uacbd\uc6b0 <span style='color:#ED7D31;mso-themecolor:accent2'>\uc0ac\uc774\ud2b8\uc0c1\uc758 \ubb38\uc758 \uba54\ub274\ub97c \uc774\uc6a9\ud558\uc5ec </span>\ub2f9\uc0ac\ub85c \uc5f0\ub77d \ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4<span lang=EN-US>. </span>\ub610\ud55c \uc0ac\uc6a9\uc790\ub294 \ud64d\ubcf4<span lang=EN-US>, </span>\uc2dc\uc7a5 \ubc0f \uc758\uacac \uc870\uc0ac \uc6a9\ub3c4\ub85c \uc0ac\uc6a9\ub418\ub294 \uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac\ub97c \uac70\ubd80\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uc774\ub54c <span lang=EN-US>WHATINFOAON</span>\ub294 \ud68c\uc6d0\ub2d8\uc758 \uc5f0\ub77d\uc5d0 \ub300\uc751\ud558\uae30 \uc704\ud574 \ud68c\uc6d0\ub2d8\uc758 \uc815\ubcf4\ub97c \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\uac1c\uc778\uc815\ubcf4\uc640 \uad00\ub828\ud558\uc5ec \ub2f9\uc0ac \uace0\uac1d \uc11c\ube44\uc2a4 \ub2f4\ub2f9\uc790\uc640 \uc5f0\ub77d\uc744 \uc6d0\ud558\ub294 \uacbd\uc6b0 \uc544\ub798\uc758 \uc8fc\uc18c\ub85c \uc774\uba54\uc77c\uc744 \ubcf4\ub0b4\uc8fc\uc138\uc694<span lang=EN-US>.</span></p> <p><span lang=EN-US style='color:#ED7D31;mso-themecolor:accent2'>privacy@whatinfoaon.com<o:p></o:p></span></p> <p><span style='color:#ED7D31;mso-themecolor:accent2'>\uc11c\ub958 \uc81c\ucd9c\uc740 \uc544\ub798 \uc8fc\uc18c\ub97c \uc774\uc6a9\ud558\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4<span lang=EN-US>.<o:p></o:p></span></span></p> <p><span style='color:#ED7D31;mso-themecolor:accent2'>\uc11c\uc6b8\uc2dc \uac15\ub0a8\uad6c \ud14c\ud5e4\ub780\ub85c 218 (\uc5ed\uc0bc\ub3d9, \ub098\ub798\ube4c\ub529 15\uce35)<span lang=EN-US><o:p></o:p></span></span></p> \
<p><span style='color:#ED7D31;mso-themecolor:accent2'>\uc804\ud654 \uc0c1\ub2f4 \ubc88\ud638\ub294 <span lang=EN-US>+82.2.6284.2219</span>\uc785\ub2c8\ub2e4<span lang=EN-US>.<o:p></o:p></span></span></p><p><span lang=EN-US><o:p>&nbsp;</o:p></span></p><p><b style='mso-bidi-font-weight:normal'>\uc5b8\uc5b4<span lang=EN-US><o:p></o:p></span></b></p><p>\uac1c\uc778\uc815\ubcf4 \ucde8\uae09 \ubc29\uce68\uc740 \uc601\uc5b4\ub85c \uc791\uc131\ub418\uc5b4 \uc788\uc73c\uba70 \uc0ac\uc6a9\uc790\uc758 \ud3b8\uc758\ub97c \uc704\ud574 \ub85c\uceec \uc5b8\uc5b4\ub85c \ubc88\uc5ed\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4<span lang=EN-US>. </span>\ub85c\uceec \uc5b8\uc5b4 \ubc88\uc5ed\ubcf8\uc774 \ud63c\ub3d9\uc744 \ucd08\ub798\ud560 \uacbd\uc6b0 \uc601\uc5b4 \uc6d0\ubb38\uc774 \uc6b0\uc120\uc2dc \ub429\ub2c8\ub2e4<span lang=EN-US>.</span></p> \
<p><b style='mso-bidi-font-weight:normal'><span lang=EN-US><o:p>&nbsp;</o:p></span></b></p> \
</div>